[
    {
        "title": "Se cierran las mesas y comienza el conteo de votos: Sigue el recuento minuto a minuto aquí",
        "link": "https://www.cnnchile.com/pais/resultado-cierre-mesas-conteo-votos-recuento-minuto-a-minuto_20241027/",
        "description": "El conteo de votos deberá comenzar cuando no falte ninguna persona por sufragar. Si hay filas, los vocales de mesa deberán esperar a que estas se terminen y que todos hayan ejercido su derecho.",
        "full_article": "El conteo de votos deberá comenzar cuando no falte ninguna persona por sufragar. Si hay filas, los vocales de mesa deberán esperar a que estas se terminen y que todos hayan ejercido su derecho. A las 18:00 horas en punto de este domingo, las mesas receptoras de sufragios en todo el país cerraron oficialmente para dar inicio al conteo de votos en el marco de las elecciones municipales y regionales de 2024. Tras intensas dobles jornadas, los vocales de mesa y funcionarios del Servicio Electoral (Servel) se preparan para el recuento, un proceso que se desarrollará bajo estrictas normas de orden y transparencia establecidas por el organismo electoral. El Servel ha determinado un orden específico para el conteo de las distintas papeletas, buscando claridad y eficiencia en la entrega de resultados. En primer lugar, se llevará a cabo el conteo de votos para Gobernadores Regionales, a continuación, se realizará el recuento de votos para los cargos de Alcaldes, seguido por el conteo para Consejeros Regionales y finalmente, el proceso culminará con el conteo de los votos para los Concejales. Los resultados comenzarán a ser informados en tiempo real por CNN Chile y Unholster.  Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Cadem: Un 68% cree que Monsalve ha sido tratado de manera privilegiada y principal apuntado por crisis es el Presidente Boric",
        "link": "https://www.cnnchile.com/pais/cadem-un-68-cree-que-monsalve-ha-sido-tratado-de-manera-privilegiada-y-principal-apuntado-por-crisis-es-el-presidente-boric_20241027/",
        "description": "Not available",
        "full_article": "Mientras solo un 20% aprueba la forma en que Boric ha manejado la crisis, un 61% asegura que no cree que el mandatario haya sido transparente con la situación. Este domingo se dio a conocer una nueva edición de la Encuesta Cadem, la que abordó el principal escándalo que afectó al gobierno durante los últimos días: el caso Monsalve. El exsubsecretario del Interior, Manuel Monsalve, presentó su renuncia luego que fuera denunciado por una subordinada lo denunciara por violación, lo que generó un terremoto en el oficialismo. Respecto a esta situación, la medición reveló que un 81% cree que Monsalve aprovechó su posición de poder en su propio beneficio. Además, un 68% asegura que el exsubsecretario ha sido tratado de manera privilegiada. ¿Quiénes son los principales apuntados por su responsabilidad en el caso Monsalve? Según la encuesta, solo un 20% aprueba como el Presidente Gabriel Boric ha manejado la crisis. Posteriormente, lo sigue la ministra Carolina Tohá con un 23%, la ministra Camila Vallejo con un 25% y la ministra Antonia Orellana con un 26%. Sumado a lo anterior, un 58% de los encuestados cree que hubo un intento por parte del Gobierno de ocultar la noticia. Además, un 61% asegura que no cree que Boric haya sido transparente. Respecto al extenso y cuestionado punto de prensa realizado por el mandatario, un 57% lo evalúa mal o muy mal, un 26% lo evalúa de forma regular y solo un 13% lo evalúa bien o muy bien. Finalmente, la aprobación del Presidente Boric sufrió una nueva baja y esta semana llegó al 25% es decir, dos puntos porcentuales menos que la última medición. Por otra parte, la desaprobación a su figura aumentó a un 67%, lo que equivale a dos puntos porcentuales más que en la encuesta previa. ⭕#Cadem El Presidente Boric es el principal afectado por el Caso Monsalve y sólo 20% aprueba la forma en cómo ha manejado la crisis.\n➡️ https://t.co/UpjhTVzZ0S\nTodos los datos en un solo lugar. #InsightChile #PlazaPublica pic.twitter.com/YSFu8AJd0f — Cadem_cl (@Cadem_cl) October 27, 2024  Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Un muerto y 12 heridos deja pelea entre hinchas del Palmeiras y Cruzeiro",
        "link": "https://www.cnnchile.com/mundo/brasil-1-muerto-12-heridos-deja-pelea-palmeiras-cruzeiro_20241027/",
        "description": "Not available",
        "full_article": "Uno de los vehículos en los que viajaban fue incendiado y otro acabó con las ventanas rotas, según medios locales. (EFE) – Una pelea entre decenas de aficionados radicales de Palmeiras y Cruzeiro, equipos de la primera división de la Liga brasileña de fútbol, dejó un muerto y una docena de heridos, informaron este domingo fuentes oficiales. El incidente tuvo lugar durante la madrugada del domingo en una autopista a la altura del municipio de Mairiporã, en el interior del estado de São Paulo, según señaló la secretaría de Seguridad regional en una nota, que no informó de posibles detenidos. Según la investigación preliminar, los hinchas del Cruzeiro “sufrieron una emboscada por parte de fanáticos ultras del Palmeiras“, de acuerdo con la información enviada a EFE. Uno de los vehículos en los que viajaban fue incendiado y otro acabó con las ventanas rotas, según medios locales. Los radicales del Palmeiras venían de presenciar el empate 2-2 contra el Fortaleza, en el Allianz Parque de São Paulo, mientras que los del Cruzeiro regresaban de Curitiba, donde su equipo cayó goleado, por 3-0, frente al Athletico Paranaense, en la 31ª jornada del Campeonato Brasileño. La Policía Civil, que ha abierto una investigación para esclarecer los motivos y las circunstancias de la pelea, acordonó el lugar de los hechos para realizar una pericia en busca de pruebas. Hace unos diez días ocurrió un episodio similar, cuando ultras del Santos emboscaron y atacaron con piedras un autobús con hinchas del Athletico Paranaense en su camino hacia la ciudad de São Paulo. Mancha Verde, the main ultra group of Palmeiras, set fire to the bus of Máfia Azul, the main ultra group of Cruzeiro, who were returning from Curitiba after last night’s game against Athletico. Several Cruzeiro fans were injured, as they were brutally beaten and burned. pic.twitter.com/nqFyINGK59 — Football Report (@FootballReprt) October 27, 2024  Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "“Lo echamos de menos”: Bellolio recuerda a Piñera durante festejo por triunfo en Providencia",
        "link": "https://www.cnnchile.com/pais/bellolio-recuerda-pinera-triunfo-providencia_20241027/",
        "description": "Not available",
        "full_article": "El exministro obtuvo la mayoría de las preferencias en Providencia, tomando así el legado de Evelyn Matthei. En su discurso de celebración, junto con agradecerle a su familia, recordó al fallecido expresidente. “Queremos honrar su palabra en que hay que hacer un muy buen trabajo siempre”, expresó. “Lo echamos de menos”. De esta forma un emocionado Jaime Bellolio recordó al fallecido expresidente Sebastián Piñera durante su festejo por el triunfo en las elecciones de este fin de semana. Según resultados preliminares del Servicio Electoral (Servel), el exministro obtuvo la mayoría de las preferencias de voto de la ciudadanía, tomando así el legal de Evelyn Matthei, quien decidió no competir en estos comicios ante una eventual candidatura presidencial para el próximo año. Tras la publicación de gran parte de los resultados, Bellolio, en compañía de timoneles de la Unión Demócrata Independiente (UDI), Chile Vamos e incluso Matthei, recordó al exmandatario. El momento ocurrió cuando el exministro agradeció a quienes lo apoyaron en su proyecto político. “Estoy feliz y quiero agradecerle especialmente a Teresita, mi señora. Quiero agradecerle a Jaime, a Raimundo, a Vicente y León (…), porque me han acompañado en absolutamente todas. Habría sido completamente imposible estos seis meses de campaña si no hubiese sido por el apoyo de ellos, y no solo en esta, sino que también en las anteriores elecciones, en los anteriores desafíos que me tocó enfrentar, tanto como diputado y después también como ministro”, sostuvo. Y bajo ese último punto, expresó: “Quiero terminar recordando al presidente Piñera, a quien, por supuesto, en estas elecciones, y lo comentábamos con varios quienes estábamos acá, lo echamos de menos, porque en estas situaciones era cuando veíamos juntos los resultados”. En ese sentido, Bellolio confesó que, como equipo, “lo echamos de menos”, ante lo cual, “queremos honrar su palabra en que hay que hacer un muy buen trabajo siempre, porque no hay tiempo que perder”. “Todos los recursos tienen que ser bien utilizados para los vecinos y las vecinas. Tiene que haber un trabajo de excelencia y, sobre todo, que sea mirando con convicción el futuro con esperanza. Y termino diciéndoles que bienvenido hasta Providencia con una vida buena y esperamos que vengan tiempos mejores”, sentenció. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Cathy Barriga se pierde las Elecciones 2024: Confirma que no votará tras inasistencia el día sábado",
        "link": "https://www.cnnchile.com/pais/cathy-barriga-elecciones-2024-no-votara-inasistencia-dia-sabado_20241027/",
        "description": "Not available",
        "full_article": "La exalcaldesa aseguró que tuvo un problema personal que le impidió asistir en el horario que le habría sido entregado por el 9° Juzgado de Garantía de Santiago para que ejerciera su derecho al voto. La exalcaldesa de Maipú, Cathy Barriga, quien se encuentra bajo arresto domiciliario en el marco de una investigación por fraude en el municipio, solicitó autorización para ejercer su derecho al sufragio en las elecciones municipales 2024. Sin embargo, aunque la autorización era para este sábado 26, Barriga no acudió a votar. Este domingo 27, la exalcaldesa anunció que no podría ejercer su derecho al voto debido a un problema personal. A través de su cuenta de Instagram, compartió un video en el que explica las razones de su inasistencia. “Encuentro incomprensible que los medios de comunicación y la prensa nuevamente estén en la puerta de mi casa anunciando una noticia que no existe. Ayer, mi abogado informó a todos los medios que no pude ir a votar en el horario autorizado y que no iría a votar”, declaró Barriga. La exalcaldesa criticó duramente a los medios, afirmando que “hoy nuevamente desde las 7 de la mañana la prensa está en la puerta de nuestro hogar y en el colegio donde siempre voto. Están anunciando que iría a votar entre las 11 de la mañana y la 1 de la tarde y que tengo un nuevo permiso. Esta información es completamente falsa“, sostuvo. Barriga concluyó asegurando que no ha solicitado ningún otro permiso adicional al que ya había solicitado. “Lamentablemente, no pude ir en la hora que estaba autorizada y no hay más que eso“, finalizó. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Camila Nieto se impone en Valparaíso y asume la alcaldía tras la salida de Jorge Sharp",
        "link": "https://www.cnnchile.com/pais/camila-nieto-valparaiso-alcaldia-salida-jorge-sharp_20241027/",
        "description": "Not available",
        "full_article": "Nieto logró destacarse con el 28,1% de los votos ante sus rivales directos; Carla Meyer, postulante independiente y heredera política de Sharp, y Rafael González, representante del Partido Republicano. Tras la finalización del conteo de votos de las elecciones municipales en la comuna de Valparaíso, se dio a conocer los resultados preliminares de los comicios. Cabe mencionar que luego de que el actual alcalde de la ciudad porteña, Jorge Sharp, decidiera no ir a la reelección, ocho candidatos se presentaron para competir por el sillón municipal. Sin embargo, el cargo lo obtuvo la candidata del Frente Amplio (FA) Camila Nieto, se impuso con el 28,1% de los votos ante sus rivales directos; Carla Meyer, postulante independiente y heredera política de Jorge Sharp, y Rafael González, representante del Partido Republicano. En tanto, los otros candidatos que peleaban el municipio porteño son: Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Matías Toledo tras ser electo en Puente Alto: \"Nuestro foco es devolverles la dignidad a los vecinos y vecinas\"",
        "link": "https://www.cnnchile.com/pais/matias-toledo-electo-puente-alto-foco-devolver-dignidad-vecinos-y-vecinas_20241027/",
        "description": "Not available",
        "full_article": "El independiente logró doblegar a Karla Rubilar y acabó con más de 20 años de hegemonía de la derecha en una de las comunas más grandes de la Región Metropolitana. El candidato independiente Matías Toledo fue electo en Puente Alto. El independiente logró doblegar a Karla Rubilar y acabó con más de 20 años de hegemonía de la derecha en una de las comunas más grandes de la Región Metropolitana. En medio de celebraciones junto a su comando, el alcalde electo manifestó que “se nos viene un desafío súper importante que hoy día es devolverle la dignidad a nuestras vecinas y vecinos”. En medio de una agitada multitud, Toledo expresó que su campaña fue con “con mucho trabajo, mucho esfuerzo, mucho cariño, mucho amor” y que “no hay ninguna fórmula, lo decíamos estábamos contra todo, estábamos subiendo a un cerro, enfrentándose contra el oficialismo, contra la derecha, muchas veces nefasta”. “La verdad tuvimos mucha persecución política, muchos ataques, pero hoy día estamos contentos”, agregó. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "EN VIVO | Tolerancia Cero Especial Elecciones 2024: Los grandes ganadores y cómo quedan las fuerzas políticas",
        "link": "https://www.cnnchile.com/programas-completos/en-vivo-tolerancia-cero-especial-elecciones-2024-los-grandes-ganadores-y-como-quedan-las-fuerzas-politicas_20241027/",
        "description": "Not available",
        "full_article": "Conducen: Mónica Rincón y Fernando Paulsen. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Región Metropolitana tendrá segunda vuelta de gobernadores: Claudio Orrego no alcanzó el 40% de votos",
        "link": "https://www.cnnchile.com/pais/region-metropolitana-tendra-segunda-vuelta-gobernadores-claudio-orrego-no-alcanzo-40-votos_20241027/",
        "description": "Not available",
        "full_article": "Con el 82,80 % de los sufragios escrutados, Servel informó que Claudio Orrego obtuvo el 38,67 % de los votos, mientras que Francisco Orrego llegó a 28,03 %. Para ser electo se necesitaba al menos un 40% de los respaldos. La Región Metropolitana tendrá segunda vuelta para la elección de gobernadores regionales. En los primeros conteos era Claudio Orrego, el actual gobernador, era quien lideraba las preferencias. Sin embargo, a medida que avanzaba el recuento, empezó a ser alcanzado por su contendor, Francisco Orrego, que competía por un cupo de Renovación nacional en el pacto de Chile Vamos. Con el 82,80 % de los sufragios escrutados, Servel informó que Claudio Orrego obtuvo el 38,67 % de los votos, mientras que Francisco Orrego llegó a 28,03 %. Para ser electo se necesitaba al menos un 40% de los respaldos. De ese modo, los votantes de la Región Metropolitana tendrán que volver a las urnas el próximo domingo 24 de noviembre, cuando Francisco Orrego y Claudio Orrego se medirán en segunda vuelta. La situación, en todo caso, está por verse, ya que el tercer lugar lo obtuvo la candidata republicana, Macarena Santelices. En los próximos días se verá si es que el Partido Republicano entrega su apoyo al candidato de Chile Vamos. De acuerdo al Servicio Electoral (Servel), en la segunda vuelta resultará electo quien obtenga el mayor número de votos. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "La Araucanía: René Saffirio y Luciano Rivas se medirán en segunda vuelta de la Gobernación Regional",
        "link": "https://www.cnnchile.com/pais/la-araucania-rene-saffirio-luciano-rivas-segunda-vuelta-gobernacion-regional_20241027/",
        "description": "Not available",
        "full_article": "Con el 90,91 % de los votos escrutados, Saffirio obtuvo 207.152 respaldos (36,95 %). En tanto, Rivas recibió 153.255 votos (27,34 %). Para ser electo en primera vuelta necesitaba al menos el 40% de las preferencias. La Región de La Araucanía tendrá segunda vuelta para la elección de gobernadores. Los primeros conteos daban por ganador al independiente René Saffirio. Sin embargo, con el avance del recuento, fue sumando votos el actual gobernador, Luciano Rivas. De todos modos, el independiente y cercano a Evópoli, no logró asegurar por segunda vez los votos para continuar su mandato. Con el 90,91 % de los votos escrutados, Saffirio obtuvo 207.152 respaldos (36,95 %). En tanto, Rivas recibió 153.255 votos (27,34 %). Para ser electo en primera vuelta necesitaba al menos el 40% de las preferencias. De esa manera, ambos se medirán en segunda vuelta el próximo domingo 24 de noviembre. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Matías Toledo logra romper hegemonía de 25 años de la derecha y se queda con la alcaldía de Puente Alto",
        "link": "https://www.cnnchile.com/pais/matias-toledo-logra-romper-hegemonia-de-25-anos-de-la-derecha-y-se-queda-con-la-alcaldia-de-puente-alto_20241027/",
        "description": "Not available",
        "full_article": "El fundador de la Coordinadora Social Shishigang se impuso sobre Karla Rubilar (RN), convirtiéndose en una de las candidaturas independientes que logra un cupo en el sillón municipal fuera de los pactos tradicionales.\r\n\r\n Matías Toledo marca un hito en Puente Alto. Después de más de 20 años de la derecha al mando, logra desplazar a Germán Codina, y Karla Rubilar, quien buscaba  sucederlo. La campaña no fue fácil para el puentealtino. A lo largo del proceso, denunciaron prácticas intimidatorias. Sin embargo, esto no lo detuvo, y al momento de emitir su voto, sin titubeos, declaró: “Vamos a recuperar la comuna de Puente Alto, y se acabarán los 25 años de corrupción y abandonaremos que hemos visto”. Toledo fue fundador de la Coordinadora Social Shishigang, aunque actualmente ya no participa en ese espacio. Su recorrido en política comenzó hace varios años en el ámbito comunitario, y en 2021 dio el salto al postularse por primera vez a la alcaldía, logrando el segundo lugar con 55.170 votos. A pesar de su victoria en Puente Alto, Toledo expresó críticas hacia el oficialismo, ya que, en su opinión, pudo haber perdido debido a la dispersión de votos por el candidato del Pacto Contigo Chile Mejor, Luis Escanilla (Partido Comunista). Además, dirigió su crítico hacia el poder central: “Quien debiese armar el naipe es el Presidente. Creemos que no fue capaz de ordenarlo a nivel nacional. Puente Alto es una comuna súper relevante para definir lo que es la Gobernación Metropolitana y las presidenciales. Dentro del esquema, faltó mayor protagonismo de quienes están en el gobierno para poder dirimir”, señaló en La Tercera. Entre sus primeras acciones como alcalde se encuentra la realización de una auditoría interna, la revisión de contratos para detectar posibles “funcionarios fantasmas” y la implementación de un proceso de cabildos ciudadanos.     Una publicación compartida por Matias Jair Toledo Herrera (@matiastoledoh)   Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Quién es Matías Toledo, el independiente que derrotó a Karla Rubilar en Puente Alto y dio la sorpresa en las Elecciones 2024",
        "link": "https://www.cnnchile.com/pais/quien-es-matias-toledo-candidato-independiente-gano-alcaldia-puente-alto_20241027/",
        "description": "Not available",
        "full_article": "Toledo derrotó a la candidata de la derecha, Karla Rubilar. El candidato Matías Toledo logró vencer a Karla Rubilar (RN) y se quedó con el sillón municipal en Puente Alto. En las últimas encuestas, el independiente llegó a marcar hasta un 33% de las preferencias, lo que provocó nerviosismo en la campaña de Rubilar, la sucesora del alcalde Germán Codina. Hace unos meses, además, fue el candidato fuera de pacto que logró la mayor cantidad de firmas -más de 6.200- para poder competir en la elección. En 2021, Toledo, uno de los fundadores de la Coordinadora Social Shishigang, se presentó por primera vez como candidato a Puente Alto. Y aunque obtuvo poco más de 55 mil votos, no resultó electo. Este 2024, Toledo logró doblegar a Karla Rubilar. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Bellolio recoge la posta de Matthei y se convierte en el nuevo alcalde de Providencia por una amplia mayoría",
        "link": "https://www.cnnchile.com/pais/elecciones-2024-alcaldes-comunas-providencia-evelyn-matthei_20241027/",
        "description": "Not available",
        "full_article": "El exministro y exvocero de Gobierno derrotó a su principal contrincante, Macarena Fernández (Frente Amplio). Tras dos intensas jornadas de votaciones, la alcaldía de Providencia será liderada por Jaime Bellolio durante los próximos cuatro años. El exdiputado y exministro vocero de Gobierno se quedó con el sillón alcaldicio luego de derrotar a su principal contrincante, la concejal Macarena Fernández, del Frente Amplio. Tras ocho años en la cabecera del municipio, Evelyn Matthei descartó ir por la reelección, para dirigir sus esfuerzos hacia lo que sería su carrera presidencial. Así, dio un paso al costado y entregó su apoyo a Jaime Bellolio como candidato a la alcaldía. El aspirante de la UDI, se posicionó como el elegido de la jefa comunal, además de recibir el apoyo de Cecilia Morel, quien incluso lo destacó como un posible sucesor del fallecido exmandatario, Sebastián Piñera. Así, se embarcó en una disputa que lo enfrentó a otros cuatro candidatos. Entre ellos, Drazen Markusovic del Partido de la Gente (PDG), Cristian Alday del Partido Alianza Verde Popular (PAVP), Daniela Aros del Partido Social Cristiano (PSC) y Macarena Fernández del Frente Amplio (FA). En desarrollo… Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Macarena Ripamonti vence a Iván Poduje y retiene Viña del Mar para el Frente Amplio",
        "link": "https://www.cnnchile.com/pais/macarena-ripamonti-segundo-mandato-vina-del-mar-superar-poduje_20241027/",
        "description": "Not available",
        "full_article": "A pesar de la fuerte competencia de Poduje, quien obtuvo el 42,21% y criticó la gestión de Ripamonti como \"nefasta\", la actual jefa comunal logró consolidar su preferencia entre los viñamarinos.  Tras dos jornadas de votación, este domingo 27 de octubre se dieron a conocer los resultados de la elección municipal en Viña del Mar, que enfrentó a tres candidatos; la actual jefa comunal, Macarena Ripamonti (Frente Amplio, pacto Contigo Chile Mejor), Iván Poduje Capdeville (Independiente-RN) y Manuel Alejandro Díaz Barraza (Independiente, pacto Izquierda Ecologista Popular). Con más del 32,72% de mesas escrutadas, Ripamonti se sobrepuso a sus rivales en la carrera por el sillón municipal con el 50,8% de los votos. Así, la actual alcaldesa de la Ciudad Jardín, que apostó por su reelección, seguirá al mando del municipio viñamarino por cuatro años más. La carrera municipal se había estrechado con la candidatura del abogado Iván Poduje, respaldado por Renovación Nacional (RN), quien obtuvo el 42,21%; sin embargo, la actual jefa comuna logró obtener la preferencia ciudadana. Durante esta jornada, Poduje ya había criticado la administración de Ripamonti en Viña del Mar, calificándola como “nefasta” y señalando que durante su periodo ha aumentado el deterioro de la ciudad. “La reconstrucción será una prioridad absoluta. Hemos visto la negligencia del municipio, lo que ha llevado a 20 mil viñamarinos a votar en contra de esta administración”, agregó el abogado más temprano este domingo tras votar. Además, mencionó irregularidades en la gestión de la basura y otros servicios. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Proyección CNN: Unholster proyecta la victoria de estos cuatro candidatos como gobernadores en Tarapacá, Ñuble, Aysén y Magallanes",
        "link": "https://www.cnnchile.com/pais/proyeccion-cnn-unholster-victoria-candidatos-gobernadores-cuatro-regiones_20241027/",
        "description": "Not available",
        "full_article": "Luego de una intensa jornada electoral y un ágil conteo de votos, se han revelado las primeras proyecciones sobre los posibles ganadores en las elecciones de gobernadores para las regiones de Tarapacá, Ñuble, Aysén y Magallanes. Con aproximadamente el 15,1% de las mesas escrutadas, cuatro candidatos destacan preliminarmente en las preferencias ciudadanas.  Tras una ajetreada jornada de votación y en un intenso conteo de votos, se dieron a conocer las primeras proyecciones sobre los eventuales ganadores en la elección de gobernador de las regiones de Tarapacá, Ñuble, Aysén y Magallanes. Los primeros datos proporcionados por la tecnología de la plataforma Decide Chile de Unholster y con el 15,1% de las mesas escrutadas, cuatro nombres toman impulso en los resultados preliminares de las votaciones en la carrera por el sillón regional. Hasta las 19:59 de esta tarde, se prevé la eventual victoria del candidato independiente José Carvajal, quien ha acumulado 45,8% de las preferencias. En la Región de Ñuble, el candidato Óscar Crisostómo, representante del Partido Socialista (PS) ha obtenido el 41,7% de los votos. En tanto, Marcelo Santana, candidato de la UDI, obtuvo hasta las 20:00 horas el 56,7%. Finalmente, el candidato independiente Jorge Flies se impone con el 40,4% de las preferencias. Cabe recordar que estas cifras son preliminares, por lo que te invitamos a seguir la transmisión de CNN Chile que sigue el conteo de votos para que te enteres de la manera más rápida sobre los resultados de estos comicios.   Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "\"Independiente de los resultados\": Ministra Vallejo anticipa que presidente hablará tras finalización de conteo de votos",
        "link": "https://www.cnnchile.com/pais/vallejo-anticipa-presidente-hablara-finalizacion-conteo-votos_20241027/",
        "description": "Not available",
        "full_article": "La secretaria de Estado también subrayó la relevancia de estos comicios y confirmó que el mandatario encabezará un Comité Ampliado Político con los presidentes de los partidos oficialistas para analizar los resultados antes de su declaración. La ministra vocera de Gobierno, Camila Vallejo, confirmó este domingo que el Presidente de la República, Gabriel Boric, hablará tras la finalización del conteo de votos para referirse a los resultados de las elecciones municipales y regionales celebradas este fin de semana. “El Presidente se va a dirigir al país, probablemente sea más tarde que temprano”, señaló la secretaria de Estado en conversación con periodistas de La Moneda, enfatizando en la importancia de estos comicios. Asimismo, precisó que el mandatario encabezará el Comité Ampliado Político con los presidentes de los partidos oficialistas para analizar los resultados de las votaciones antes de dar la declaración de prensa. En tanto, Vallejo también subrayó que esta instancia se va a dar “independiente de los resultados” de las jornadas electorales. “Esto es algo que habíamos conversado durante la semana, el Presidente se va a dirigir obviamente al finalizar la jornada, no podemos prometer el horario, probablemente no sea muy temprano por lo extenso del proceso de votación y me imagino que del propio conteo del Servel, pero eso va a suceder”, finalizó. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Rugen los motores: Harley-Davidson prepara nuevo local en la zona oriente de Santiago",
        "link": "https://www.cnnchile.com/negocios/rugen-los-motores-harley-davidson-prepara-nuevo-local-en-la-zona-oriente-de-santiago_20241024/",
        "description": "Not available",
        "full_article": "De esta manera llegarán a Chile los últimos modelos de Harley-Davidson, desde motocicletas del segmento Adventure hasta las Grand American Touring, incluyendo también sus emblemáticos Trikes. También se incluirá una edición limitada de la Hydra-Glide Revival.  Harley Davidson es sinónimo de calidad en el mundo de las motos. Y en Chile seguirá marcando una fuerte presencia. Esto luego de que firmara un nuevo contrato de representación con la inglesa Inchcape, la que se traducirá, según consigna La Tercera, en la apertura de un nuevo y moderno local en Santiago.  En específico, el recinto se ubicará en la zona oriente de la capital, contando con una superficie de 800 metros cuadrados  “En este exclusivo espacio, los clientes podrán conocer de cerca la oferta completa de la marca, explorar su catálogo de accesorios y ropa, y acceder a un servicio técnico especializado que garantiza un soporte integral para mantener sus motocicletas en perfecto estado”, informó Inchcape al citado medio. De esta manera llegarán a Chile los últimos modelos de Harley-Davidson, desde motocicletas del segmento Adventure hasta las Grand American Touring, incluyendo también sus emblemáticos Trikes. También se incluirá una edición limitada de la Hydra-Glide Revival. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Acciones de McDonald’s se desploman tras mortal brote de E. coli: Compañía defiende que sus alimentos son seguros",
        "link": "https://www.cnnchile.com/negocios/mcdonalds-brote-e-coli-muertos-contaminacion-comunicado_20241023/",
        "description": "Not available",
        "full_article": "Una persona murió y 10 fueron hospitalizadas en el oeste de Estados Unidos tras consumir hamburguesas Cuarto de libra de la cadena de restaurantes. Ayer, los CDC emitieron una alerta informando al menos 49 casos en 10 estados, principalmente en Colorado y Nebraska. (CNN) – Un día después de que un brote de E. coli vinculado al menú Cuarto de libra de McDonald’s en el oeste de Estados Unidos dejara un muerto y 10 hospitalizados, la compañía entró en modo de control total de daños. “Estamos muy seguros de que puedes ir a McDonald’s y disfrutar de nuestros clásicos”, dijo el miércoles el presidente de McDonald’s EE.UU., Joe Erlinger, en el programa Today de NBC. “Quiero decirles a nuestros consumidores que hoy pueden ir con confianza a McDonald’s”. Los Centros para el Control y la Prevención de Enfermedades de EE.UU. (CDC, por sus siglas en inglés) emitieron una alerta de seguridad alimentaria el martes, informando al menos 49 casos en 10 estados, principalmente en Colorado y Nebraska. La mayoría de las personas que enfermaron comieron cuartos de libra en McDonald’s. “Ayer tomamos medidas rápidas para eliminar el Cuarto de libra de nuestro menú”, dijo Erlinger. “Si ha habido un producto contaminado dentro de nuestra cadena de suministro, es muy probable que ya se haya propagado por esa cadena”. Las acciones de McDonald’s (MCD) se desplomaron un 7% en la apertura del mercado de este miércoles, camino de su peor día desde el 12 de marzo de 2020, cuando el mundo entró en el confinamiento por el COVID-19. El incidente, y la inmediata salida de los inversores, recuerda la batalla que Chipotle libró durante años contra los brotes de E. coli y norovirus en múltiples lugares a partir del verano de 2015. En el transcurso de tres años, durante los cuales Chipotle fracasó repetidamente en contener numerosos brotes, las acciones que alguna vez fueron de alto vuelo se hundieron y perdieron dos tercios de su valor. Chipotle finalmente enfrentó multas mínimas (US$ 25 millones de la Administración de Alimentos y Medicamentos de EE.UU. en 2020), pero tuvo dificultades para recuperar a los clientes asqueados. La compañía finalmente contrató a un nuevo director ejecutivo, Brian Niccol, quien el mes pasado comenzó a trabajar en Starbucks. Niccol ayudó a cambiar Chipotle en 2018 al volver a capacitar a los manipuladores de alimentos de la empresa para promover la seguridad. La empresa también evaluó a los empleados sobre las normas de seguridad alimentaria. Un año después de que ingresara Niccol, las acciones de la compañía se recuperaron completamente de la pesadilla del brote que duró tres años. El brote de Chipotle es el peor de los casos para cualquier cadena de restaurantes y la situación de E. coli de McDonald’s parece limitarse, al menos por ahora, a un problema de suministro. Las cebollas picadas fueron probablemente la fuente de contaminación, según descubrió la Administración de Alimentos y Medicamentos de EE.UU., y McDonald’s dejó de usar cebollas y hamburguesas de carne de cuarto de libra en varios estados, dicen los CDC. Aun así, la investigación continúa y los inversores están nerviosos. La compañía dijo en un comunicado que estaba tomando medidas rápidas y decisivas para evitar la propagación del brote. “En todo el sistema McDonald’s, atender a los clientes de forma segura en cada restaurante todos los días es nuestra máxima prioridad y algo en lo nunca haremos concesiones”, dijo la compañía. McDonald’s de Estados Unidos / EFE McDonald’s no es ajeno a los escándalos relacionados con la comida. En diciembre de 2003, se descubrió que un proveedor de McDonald’s había tenido un incidente de la enfermedad de las vacas locas, lo que provocó una caída momentánea de las acciones. Más tarde ese mes, la compañía dijo que no encontró evidencia de que los clientes estuvieran evitando la cadena de restaurantes debido a ese incidente aislado. En 2004, el exitoso documental Super Size Me, del cineasta Morgan Spurlock, criticó duramente a McDonald’s por servir comida poco saludable. La película y su temática atrajeron una importante atención de los medios y ese mismo año McDonald’s abandonó sus opciones de menú de gran tamaño. Pero los inversores no se dejaron impresionar: las acciones subieron alrededor de una cuarta parte ese año. En 2011, se descubrió que la empresa había utilizado un tipo de carne de res conocida coloquialmente como “baba rosada”, tratada con una sustancia química conocida como hidróxido de amonio. La compañía anunció el año siguiente que ya no usaba baba rosa, pero los rumores de su uso continuo plagaron a la compañía durante una década. McDonald’s tuvo que publicar otra declaración en 2021 para aclarar las cosas. Pero el escándalo más famoso relacionado con la comida de McDonald’s fue la demanda por café caliente de 1992, en la que una mujer derramó café en su regazo y sufrió quemaduras de tercer grado. Un jurado estuvo de acuerdo con su argumento de que el café estaba excesivamente caliente, y así era, según el American Museum of Tort Law. El café estaba “entre 30 y 40 grados más caliente que el café servido por otras empresas”, dijo el museo. La demandante en ese caso recibió inicialmente casi US$ 3 millones, pero aceptó una indemnización menor, de alrededor US$ 480.000 después de una apelación. Carma Hassan de CNN contribuyó a este informe. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Presidente Boric se compromete a “revertir el declive manufacturero” del Biobío tras cierre de Huachipato",
        "link": "https://www.cnnchile.com/negocios/presidente-boric-compromete-revertir-declive-manufacturero-biobio-cierre-huachipato_20241022/",
        "description": "Not available",
        "full_article": "El presidente señaló que “es el momento de abrir nuevas posibilidades, por ejemplo, mejorando y haciendo más eficiente y más racional el sistema de permisos”. (EFE) – El presidente Gabriel Boric reafirmó este martes su compromiso para “revertir el declive de la industria manufacturera” de la Región del Biobío, que por estos días enfrenta el cierre de la siderúrgica Huachipato, la mayor del país. “Queremos recuperar la industria chilena a partir de la industria del BioBío”, aseveró el mandatario en la inauguración del Encuentro Regional de Empresas 2024 de la Región del BioBío, a la que participó por Zoom desde La Moneda. Ubicada en la ciudad sureña de Talcahuano, a 500 kilómetros de Santiago, y propiedad del Grupo CAP, la empresa decidió en agosto cerrar la siderúrgica tras años de pérdidas (US$412 millones el primer semestre de 2024) por una competencia feroz con el acero chino que ni las sobretasas impuestas por el Gobierno a estas importaciones pudieron frenar. El apagón de Huachipato tras 74 años de funcionamiento empezó el 15 de septiembre y hoy culmina con el cierre de la planta de coque, que dejará de producir el carbón imprescindible para fundir hierro y convertirlo en acero. Lee también: Así era el mecanismo utilizado por los ex trabajadores de BancoEstado imputados por millonario fraude interno Ante este escenario, el Gobierno, con el ministro de Economía, Nicolás Grau, al frente y más de 50 organizaciones de la región, impulsó un plan de fortalecimiento industrial para “mitigar los impactos laborales del cierre” y “impulsar el desarrollo” del BioBío, apuntó Boric. “Es el momento de abrir nuevas posibilidades, por ejemplo, mejorando y haciendo más eficiente y más racional el sistema de permisos, que se ha constituido en una traba para la inversión, pero hacerlo con responsabilidad ambiental y compromiso social”, ejemplificó. Según estimaciones de la Universidad Católica de la Santísima Concepción (UCSC), el cierre de Huachipato tendrá un impacto en el Producto Interno Bruto (PIB) regional del 3%, en una zona que aporta casi el 6% al PIB nacional. “Tenemos que mirar al futuro para poder encontrar cuál es el lugar desde el cual BioBío renace”, enfatizó Boric, que insistió ante los empresarios del sur que el Ejecutivo “trabaja firmemente para retomar la senda de crecimiento”. Con la inflación contenida en torno al 5%, el gran reto de Chile para este año es volver a crecer porque, aunque evitó la recesión en 2023, cerró con un crecimiento nulo. Las estimaciones del Gobierno para 2025 apuntan a un 2,6% de crecimiento. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "CMF formula cargos contra LarraínVial, STF y hermanos Jalaff por fondo de inversión Capital Estructurado I",
        "link": "https://www.cnnchile.com/negocios/cmf-formula-cargos-contra-larrainvial-stf-y-hermanos-jalaff-por-fondo-de-inversion-capital-estructurado-i_20241021/",
        "description": "Not available",
        "full_article": "Ahora los sindicados en la formulación de cargos tienen hasta 20 días hábiles para presentarse ante la Unidad de Investigación de la Comisión para el Mercado Financiero para exponer sus descargos. Este lunes la Comisión para el Mercado Financiero (CMF) dio a conocer el inicio de un procedimiento sancionatorio y la formulación de cargos en contra de LarraínVial A través de la Unidad de Investigación de la CMF se inició un procedimiento administrativo sancionatorio además de formular cargos en contra de las siguientes personas naturales y jurídicas: En este caso, en contra de Larraín Vial Activos S.A. Administradora General de Fondos, Claudio Yáñez, Álvaro Jalaff, Antonio Jalaff, Cristián Menichetti, Luis Flores y STF Capital Corredores de Bolsa SpA se formularon los cargos de infracción grave al artículo 53, inciso segundo de la ley 18.045, pues “habrían tomado parte de las actuaciones, mecanismos o prácticas engañosas o fraudulentas que indujeron a los inversionistas a adquirir cuotas de la serie B del Fondo de Inversión Capital Estructurado I de Larraín Vial Activos AGF. Ahora se inicia la etapa de descargos ante la Unidad de Investigación, instancia en la que los sindicados en esta formulación de cargos tienen hasta 20 días hábiles para presentar antecendentes en su defensa. Desde la CMF agregaron que si bien este tipo de procedimientos son reservados, dado el caso “y con el fin de velar por la fe pública y el interés de los inversionistas, resolvió hacer público el inicio del procedimiento y los cargos formulados”. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Columna de Camila Flores: Ajustar la Ley de Armas",
        "link": "https://www.cnnchile.com/opinion/columna-de-camila-flores-ajustar-la-ley-de-armas_20241016/",
        "description": "Not available",
        "full_article": "La diputada RN se refirió al \"endurecimiento\" de la Ley de Control de Armas y cómo, a su juicio, ha afectado a atletas, entregando argumentos sobre el proyecto de ley que ingresó y que busca revertir ciertas trabas. Según los datos proporcionados por la Dirección General de Movilización Nacional (DGMN), se ha observado un incremento en las inscripciones de armas de defensa en el último año, destacando un aumento del 18,6%. Estas cifras sugieren que la adquisición de armas se ha convertido en una opción cada vez más común debido al aumento de la criminalidad, lo cual es preocupante, ya que indica que la ciudadanía está considerando la autodefensa como una medida necesaria ante la sensación de impunidad frente a la delincuencia y los hechos de violencia. En nuestro país tenemos un sistema demasiado estricto en materia de control de armas, esto quedó en evidencia tras la medalla de oro obtenida por Francisca Crovetto en Tiro Skeet, convirtiéndose en la primera mujer chilena en lograr este hito en los Juegos Olímpicos de París 2024. Este logro, sin embargo, puso en el debate la necesidad urgente de revisar la normativa actual sobre el control de armas. Siempre he creído firmemente en la importancia de garantizar la seguridad pública, pero también considero esencial que las leyes no se conviertan en un obstáculo innecesario para quienes adquieran armas de manera responsable, este es precisamente el caso de los deportistas que practican disciplinas de tiro en Chile. El reciente endurecimiento de la Ley de Control de Armas ha afectado desproporcionadamente a estos atletas, pero también a quienes legalmente quieren ejercer su derecho adquirir un arma de forma legal, imponiendo restricciones que no se ajustan a la realidad. Crovetto es una inspiración para todos y nos demuestra que, si eliminamos las trabas burocráticas, el talento chileno puede brillar a nivel mundial. Es por eso que presenté un proyecto de ley, para que quienes practican tiro deportivo tengan un marco normativo adecuado que les permita entrenar y competir en condiciones óptimas. Esta iniciativa no busca relajar las medidas de seguridad, sino adecuarlas a la realidad de los deportistas. Las federaciones deberán cumplir con estrictos requisitos para garantizar la seguridad en sus instalaciones y registrar adecuadamente el equipamiento. De esta manera, aseguramos que el control de armas se mantenga sin entorpecer el desarrollo del deporte. El problema está en aquellos criminales que recurren al armamento de manera ilegal. Ya sea por armas hechizas, por el comercio informal o el mercado negro. Entonces, esperaría, que la preocupación de parte del gobierno no esté en perseguir a las personas que compran un arma legalmente o los clubes de tiro que cumplen con todos sus requisitos, sino que la preocupación esté en aquellos criminales que adquieren estas armas de manera ilegal. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Columna de Jorge Jaraquemada: Cinco octubres, ningún acuerdo",
        "link": "https://www.cnnchile.com/opinion/columna-jorge-jaraquemada-cinco-octubres-ningun-acuerdo_20241002/",
        "description": "Not available",
        "full_article": "El director ejecutivo de la Fundación Jaime Guzmán planteó en su columna una reflexión desde su perspectiva sobre el escenario actual tras el denominado estallido social de octubre de 2019. En unos días se cumplirán cinco años del “estallido social”. Los esfuerzos por definir qué ocurrió aquel viernes se tomarán los análisis en los medios de comunicación porque, hasta aquí, solo hay múltiples exégesis abiertas. La justicia no ha dilucidado cómo decenas de estaciones del Metro se quemaron simultáneamente y con el mismo modus operandi, la política no termina de consensuar las causas que estallaron aquella tarde de viernes, escasea la autocrítica ante el fracaso del ciclo constituyente y tampoco se ha reflexionado sobre la violencia que incubó el país y que tuvo el apoyo de parte de la clase política. Lo único claro es que no hay acuerdo sobre lo sucedido y, por lo mismo, vale la pena revisar el derrotero que nos tiene en esta situación. Aunque la insinuación de que fue un estallido “preparado” rápidamente fue denostada, lo cierto es que en nuestro país se venía fraguando un intento sistemático por instalar un discurso que provocara un cambio de modelo político y económico. Las formas de expresar los malestares y agudizar la conflictividad mutaban en función de ese discurso. Ya en el año 2006 la revolución pingüina fue un hito en una serie de movimientos que tenían, conscientes o no, una agenda política común: empujar cambios estructurales a un sistema político y económico que, según ellos, permitía a los más poderosos abusar de un país entero y mantener la desigualdad. Paulatinamente, observamos como diversos movimientos sociales —asociados a una nueva élite política— alcanzaron protagonismo cuestionando a los partidos de la transición. Presenciamos como adquirían relevancia los movimientos “Patagonia sin represas”, “No más AFP” o los grupos feministas, mientras el sistema político no era capaz de canalizar las demandas sociales ni asimilar fenómenos para los que no tenía respuestas. Los movimientos sociales no buscaban dialogar sino hostigar, instalar la idea de agotamiento total de nuestra convivencia utilizando como medio la violencia. Así ocurría en las calles, en las universidades y en los liceos emblemáticos, mientras el sistema político se polarizaba. La clase política perdió fuerza porque los partidos de centroizquierda, una vez que perdieron el poder en 2010, iniciaron un proceso de autoflagelación que tuvo efectos en todo el espectro político. Se cuestionó nada menos que la obra y el relato de la democracia de los acuerdos. Esto también impactó a una centroderecha que, cuando comenzó a gobernar, enfrentó una oposición que súbitamente se volvió amnésica y giró su proyecto político hacia la izquierda, abandonando el centro y abriendo una grieta en el proyecto país. Así llegamos al reventón del 18 de octubre y por eso la salida institucional que se le dio, el Acuerdo por la Paz y una Nueva Constitución, también fracasó. Inmediatamente después de su firma, todos volvieron a sus trincheras y las agresiones y polarización abundaron en el ambiente político. En el primer proceso constitucional, la izquierda que hoy gobierna mostró su proyecto más genuino, así como su negación a reconocer que ese proyecto fracasó —el mismo día que la ciudadanía lo rechazó vehemente en las urnas— constata que no lo abandonarán. El rechazo del segundo proceso da cuenta de lo mismo: la izquierda no aceptará otro proyecto que no sea el suyo. Para ella no pueden convivir el Estado Social de Derecho con la subsidiariedad. Luego de cinco años —y ahora con la izquierda que avaló la anomia y el llamado “octubrismo” instalada en el gobierno— nuestro país enfrenta más pobreza, delincuencia, cesantía, bajísima inversión y un paupérrimo crecimiento económico. Mientras tanto, el gobierno se esfuerza por mantener al país sumido en la contingencia con relatos que agudizan la tensión entre ciudadanía y élites. Y si bien hay razones que alimentan esa tensión, se extraña una mirada que tenga como horizonte sacarnos del ambiente tóxico en que estamos hace años. Aún hay diagnósticos irreconciliables respecto de lo que ocurrió en octubre de 2019 y lamentablemente no habrá pronta reconciliación por dos razones: porque hay dos proyectos país que nadie quiere transar y porque —al igual como ocurre cada septiembre hace más 50 años— cada octubre hace 5 años la izquierda se niega a discutir cómo su relación con la violencia política ha sido un factor de crisis. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Columna de Rubens Francois: ¿El proteccionismo, una amenaza para los países pobres?",
        "link": "https://www.cnnchile.com/opinion/columna-rubens-francois-proteccionismo_20240913/",
        "description": "Not available",
        "full_article": "\"Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China\", plantea el economista del Instituto Igualdad. El librecambismo fue impulsado por los países capitalistas y sus inspiradores son los llamados economistas clásicos que advertían que no todo se puede producir ni distribuir en un país y su mercado local y a cambio se pueden aprovechar las ventajas competitivas para alcanzar el crecimiento en un mercado abierto al mundo. Nadie puede negar que esa mirada fue muy futurista y por cierto conveniente, especialmente, para países limitados en sus recursos propios, en lo material y humano. Fue necesario concentrarse en reconstruir y rearmar la economía de los países participantes de la segunda guerra mundial para privilegiar la protección de los recursos con que quedaron a su disposición en esos países para alimentar y sostener a su población lo que derivó en un mayor rol del estado y en un proteccionismo con características focalizadas en las fortalezas locales. La guerra fría que derivó del conflicto mundial anterior reanimó y dio más garantías a los países para ampliar sus economías en el marco de un sistema capitalista muy apalancado (por el estado) y potente, por un lado, y por la competencia proveniente también de los países socialistas, por otro, abarcando casi todos los ámbitos de la actividad productiva. El desenlace de esa competencia fue el cierre y término de las economías socialistas y un desarrollo sin precedentes de algunos los países que optaron por el sistema capitalista. El fenómeno conocido como globalización ha sido en gran parte impulsado por el desarrollo del capitalismo y por la ampliación y diversificación de los modos de producir y distribuir que han derivado de su expansión por todo el orbe. La revolución comunista en China llevó a ese país a abrazar el capitalismo como sistema económico y a convertirse en la segunda economía más importante en el planeta. Pragmatismo o lo que sea, China mantiene al PC como único partido político y podría convertirse en la primera potencia económica capitalista con un sistema político autoritario y comunista. Hasta ahora, el capitalismo ha logrado penetrar todas las plataformas productivas y financieras del mundo, apoyándose en el desarrollo de la ciencia y de la tecnología en sus múltiples aplicaciones en la vida económica. Y lo ha hecho con más fuerza, amplitud y rapidez en el marco del concepto del libre mercado y la globalización como condición necesaria para su expansión. Las guerras, las migraciones y el poderío destructivo-militar han ido configurando un nuevo orden geopolítico que pone frente a frente a potencias mundiales que lograron su poder global gracias al capitalismo como fuerza motora. Pero, porqué entonces, se observa una señal involutiva como sería el proteccionismo. Qué existe en la mirada del futuro del planeta y la humanidad que haga pensar a los gobiernos y poderes fácticos de la necesidad de proteger sus territorios y su economía, como foco. Cuáles serían las áreas económicas más susceptibles de ser protegidas. En qué la globalización seguiría vigente y con qué amplitud. Al parecer, ya no se trataría de alinearse detrás de países líderes del socialismo o del capitalismo. Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China. Qué razones de fondo y forma hacen posible que esos liderazgos no sean una respuesta para cientos de países que continúan y, cada vez con más profundidad, siendo países pobres y subdesarrollados. Ciertamente, el proteccionismo es una tendencia propiciada por los países ricos que necesitan mantener su estatus en el planeta. Pero ello, en este momento, no sirve a los países pobres que no han logrado fortalecer sus economías ni dejar de depender preferentemente de las exportaciones de sus recursos naturales. Después de abandonar el modelo de sustitución de importaciones, lo poco que países como el nuestro lograron avanzar en mejorar las condiciones de vida de sus habitantes se produjo en el marco de la globalización con el librecambismo y la reducción de aranceles. Se pudo importar más y mejores bienes y se pudo alcanzar un balance comercial favorable con las exportaciones del sector minero, forestal y agroindustrial. Con todo, sin embargo, se ha consolidado el estancamiento económico y la desigualdad. El proteccionismo en los extremos podría afectar a las economías pobres provocando, fundamentalmente, desempleo, inflación e inseguridad alimentaria. Esto, definitivamente, como resultado del posible encarecimiento de las importaciones de estos países y la dificultad de competir con sus exportaciones de materias primas. En consecuencia, la brecha entre países ricos y países pobres se vería incrementada en la medida que estos últimos quedarían más distantes del acceso a nuevas tecnologías, nuevo conocimiento y a su diversificación productiva. Probablemente, una posible estrategia que se puede visualizar para enfrentar el proteccionismo de las economías más desarrolladas sería a través de la asociación y colaboración de los países emergentes y menos desarrollados, de preferencia, en unir recursos, mercados y plataformas en zonas y regiones de un mismo continente. Ciertamente, existirá la posibilidad de combinar el librecambismo con un proteccionismo reactivo, toda vez que para el futuro próximo se deban enfrentar las consecuencias y el alto costo del cambio climático, de posibles conflictos bélicos de alcance mundial, así como la intensificación de las migraciones y el crimen organizado. Los países hoy desarrollados lograron su objetivo imponiendo reglas en el mercado mundial que les permitió conservar su poder económico, sea estableciendo normas o eliminando otras para favorecer en primer lugar su economía. Así, del proteccionismo al librecambismo y de vuelta a la eliminación de la competencia han sido los ciclos en los cuales nuestros países han tenido que ir a la zaga de los más desarrollados, incluso, amenazados con represalias si no se alinean en su estrategia. Todo indica que debe impulsarse una vía alternativa para permitir a nuestros países sentirse libres de presiones y de elegir a sus socios, uniendo lazos y comprometiéndose a conformar una nueva área económica que rescate los pilares de un desarrollo sostenible en el marco de la paz, la democracia, la equidad, el respeto al medio ambiente, el desarrollo del conocimiento científico y tecnológico y, lo más importante, donde prime la colaboración entre los países constituidos en este nuevo bloque para construir un mejor futuro para la humanidad. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Columna de Andrea Sato: Acuerdo con la UE, la modernización del extractivismo en Chile",
        "link": "https://www.cnnchile.com/opinion/columna-de-andrea-sato_20240904/",
        "description": "Not available",
        "full_article": "La investigadora de Fundación Sol abordó las críticas que se realizan a acuerdos internacionales y los beneficios reales que tienen para la población local, apuntando a la falta de procesos de industrialización, transferencia tecnológica o refinamiento de las materias primas. Durante diciembre del 2022, el gobierno de Gabriel Boric dio por finalizada la negociación respecto al acuerdo de modernización con la Unión Europea. En diciembre del año pasado se firmó el acuerdo económico en Bruselas. Este convenio tiene como objetivo actualizar el Acuerdo de Asociación que estaba vigente desde 2003. La “modernización” se basa en regular ámbitos que en el documento original no se contemplan, como por ejemplo: un capítulo de PYMES, perspectiva de género, liberalización de materias primas, compras públicas, entre otras disposiciones. En julio de 2023 en Bruselas, se celebró la Tercera Cumbre de jefes de Estado CELAC-UE. En esta actividad Intercontinental, el presidente se comprometió a darle celeridad al acuerdo de modernización entre la UE y Chile para que se aprobara en el Congreso. Además, firmó un memorándum de “Asociación Estratégica sobre Cadenas de Valor Sostenibles de Materias Primas”, que tiene como objetivo que los países de Europa puedan obtener materiales críticos como el litio y el cobre provenientes de Chile. En marzo del presente año, el consejo de la UE aprobó la conclusión de acuerdo provisional entre las partes del acuerdo comercial. Lo que implica la ratificación al interior de la UE. Esto a su vez, agiliza la entrada en vigor del acuerdo de modernización. Mientras que en Chile, se confirmó durante el mes de agosto que se votaría la aprobación de la actualización del acuerdo comercial en el Congreso, lo que sería una de las ultimas instancias de discusión en el marco del pacto comercial. Tras veinte años de acuerdos comerciales con la Unión Europea, no hay evidencia sustancial de que hayan existido beneficios ampliados para la población, en particular para la clase trabajadora. En la última publicación de Fundación SOL, en alianza con el Consejo Latinoamericano en Ciencias Sociales (CLACSO), The Transnational Institute (TNI) y la plataforma América Latina y el Caribe mejor sin TLC “Estudios críticos sobre tratados de comercio e inversión en América Latina y el Caribe” se analiza la relación de Chile y sus principales socios comerciales donde se encuentra la Unión Europea. En esta publicación se explica que la transnacionalización de la economía desde la década del 2000 tiene claros ganadores. Los beneficios de la apertura comercial son absorbidos por empresas extranjeras y en segundo lugar, los grandes grupos económicos en Chile. En el periodo de alta exposición a los TLC, los trabajadores/as sufrieron estancamiento de salarios y la desigualdad se profundizó. Chile es uno de los países con más Tratados de Libre Comercio, Acuerdos Económicos y Tratados bilaterales de inversión con casi 70 países. Esto ha implicado una apertura comercial inédita para un país pequeño como el nuestro y su beneficio ha ido directamente en favor de profundizar relaciones coloniales de dependencia. La minería fue un caso icónico: entre 2006 y 2007, en pleno aumento del precio de las materias primas, las empresas que componen el Consejo Minero (grandes empresas) tuvieron una rentabilidad sobre el patrimonio que en promedio superó el 100 %. Ningún otro negocio en Chile tuvo ese resultado, y a nivel mundial se trató de una cifra inédita. La Minera Escondida, de propiedad del grupo BHP Billiton (corporación inglesa-australiana), registró una rentabilidad sobre el patrimonio de 190 % en 2006 y de 166 % en 2007.De este modo, y tal como lo documenta Hugo Fazio, el ahorro externo de Chile, visto en las cuentas nacionales, evidenció resultados negativos. Mientras grandes grupos económicos nacionales y empresas extranjeras se enriquecieron en el país no hubo un aumento sostenido para la cuenta nacionales. Los acuerdos comerciales, especialmente con la Unión Europea, están vinculados principalmente a la exportación de materias primas. Este fomento a la exportación no ha significado un proceso de industrialización, transferencia tecnológica o refinamiento de las materias primas. En palabras simples, Chile se ha dedicado a exportar productos sin valor agregado durante 20 años. Este aumento en la exportación ha impactado en el crecimiento del PIB nacional en algunos periodos, pero no se ha traducido en una mejor distribución de riqueza, diversificación productiva sostenida o progresos en la matriz productiva nacional. El acuerdo de modernización que se discute esta semana en el congreso como último paso antes de que pueda ser firmado y ratificado el acuerdo comercial, tiene como eje darle un mayor acceso al bloque europeo a materias primas y combustibles limpios como el litio, el cobre y el hidrógeno. Estos son elementos esenciales para los procesos europeos de eliminación de combustibles fósiles. Europa está buscando descarbonizar a costa del extractivismo en América Latina. Además, este acuerdo no solo garantiza un mayor acceso a bienes comunes naturales críticos, sino que les da un estatus privilegiado a los inversores europeos. Se busca establecer que inversores nacionales y los del bloque europeo estén bajo las mismas condiciones, permitiendo que inversores de la UE puedan acceder a acuerdos de contratación pública en Chile para bienes, servicios y diversas concesiones. Esto en un escenario de desigualdad estructural entre continentes perjudica directamente los mercados y autonomías nacionales. El acuerdo de modernización con la UE no solo garantiza y profundiza un modelo extractivo que beneficia al norte global, también prioriza inversores extranjeros en un escenario donde se veda la posibilidad proponer nuevas matrices productivas que permitan mejorar empleos y distribución de la riqueza desde los propios territorios. Es preocupante que esta discusión no se abra democráticamente a diversos sectores de la sociedad, ya que estas decisiones afectan a todas las personas del país, especialmente a los hogares emplazados en zonas de donde se extraen minerales, los mecanismos de dominación se reeditan en un escenario en el que territorios enteros se ponen en peligro a niveles críticos en pos de un nuevo proceso colonial extractivo. Los gobiernos y empresas hace años toman decisiones sin incorporar a la ciudadanía dentro de las discusiones, no hay niveles mínimos de transparencia en los procesos de negociación, ni tampoco se difunden ampliamente los documentos vinculados a los acuerdos comerciales y muchas veces ni siquiera están disponibles en castellano. Esto es un punto crítico que se suma a un modelo que solo entrega miserias a los países de las periferias globales que solo pueden vender minerales en mercados altamente desiguales. El debate de los acuerdos comerciales es central para establecer quienes se benefician. Tras más de veinte años de alianzas económicas con la Unión Europea, se puede afirmar que la sociedad en su conjunto no ha sido beneficiada y que las estrategias de apertura comerciales solo han ido en pos de aumentar la riqueza de empresas transnacionales y grandes grupos económicos chilenos. El saldo de esta relación desigual con Europa ha sido de devastación de territorios, mala calidad de empleos y profundización en la desigualdad. No existen “acuerdos” y “negociaciones” bajo lógicas de colonización comercial con un continente que se ha enriquecido con la explotación del sur del mundo. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Mon Laferte aborda su nueva exposición artística: “Antes pensaba que el arte era para personas con plata\"",
        "link": "https://www.cnnchile.com/cultura/mon-laferte-aborda-su-nueva-exposicion-artistica-antes-pensaba-que-el-arte-era-para-personas-con-plata_20241026/",
        "description": "Not available",
        "full_article": "La cantante nacional se refirió a la muestra que estará en Matucana 100 y habló sobre la influencia de figuras como Violeta Parra en sus obras. La cantante nacional Mon Laferte se refirió a la exposición de Artes Visuales que inaugurará próximamente en Matucana 100. En conversación con The Clinic, la artista abordó sus guiños hacia Violeta Parra en la exposición. Consultada sobre si le gustaría seguir sus pasos, aseguró que “no sé. Admiro mucho a Violeta. Es de las artistas que me inspiraron, la escuchaba mucho con mi mamá”. “Creo que cualquier artista chileno está inspirado en Violeta y no te podría decir que continuaré su legado porque no conozco toda su obra. En mi casa, siempre se hizo de todo: pintaba, bailaba, hacíamos obras de teatro con mi mamá y mi hermana. Era algo natural. Nunca dije ‘voy a ser cantante o pintora’. Estaba segura que sería artista”, añadió. En esa misma línea, aseguró que “elegí la música porque creí que era lo más fácil. Cantaba en fiestas, en cumpleaños y las puertas se me abrían. De adolescente me invitaban a cantar y me pagaban. Pero nunca abandoné la escritura. Siempre he escrito poemas, he bordado, pintado. Eso siempre me acompañó”. Consultada sobre si le gustaría que su exposición viajara por otras ciudades de Chile, aseguró que “me encantaría. Me gustaría llevar mi obra a todas partes para que pueda estar cerca de la gente”. “Antes pensaba que el arte era para personas con plata, que era difícil acercarla a la gente, pero me di cuenta que puede ser para todos. No hay una agenda, pero está en mis planes que la exposición se muestre en un montón de lugares“, sentenció la cantante. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "¿Los hermanos Menéndez en libertad? Esta es la carta que podría darle un giro al caso 30 años después",
        "link": "https://www.cnnchile.com/cultura/carta-hermanos-menendez-caso-juicio-lyle-erik_20241025/",
        "description": "Not available",
        "full_article": "Los abogados de los hermanos Menéndez, condenados a cadena perpetua por el asesinato de sus padres en 1988, buscan anular las sentencias tras presentar una antigua carta en la que Erik alude a presuntos abusos por partes de su padre. En octubre, el fiscal de Los Ángeles, George Gascón, recomendó una nueva sentencia para ambos, casi 30 años después del veredicto original.\r\n\r\n\r\n\r\n\r\n (CNN) —Los abogados que representan a los hermanos Lyle y Erik Menéndez, quienes cumplen cadena perpetua por la muerte a tiros de sus padres en 1988, están buscando que se anulen sus condenas o que se les vuelva a sentenciar, citando nuevas pruebas en el caso. Una muestra de esa evidencia es una carta escrita por Erik a su primo Andy Cano en 1988, meses antes de los asesinatos, en la que alude a abusos por parte de su padre. Aunque nunca negaron haber matado a sus padres, los hermanos han sostenido que actuaron en defensa propia y sufrieron años de abuso físico y sexual por parte de su padre. A mediados de octubre, el fiscal del distrito del condado de Los Ángeles, George Gascón, dijo que recomendará a un juez que dicte una nueva sentencia para Lyle y Erik, casi 30 años después de que fueran condenados por los homicidios de sus padres, José y Kitty, y sentenciados a cadena perpetua sin posibilidad de libertad condicional. Lee también: Polémica por serie de Netflix basada en los hermanos Menéndez: Erik acusa “mentiras horribles y descaradas” en cómo narra el crimen “Hola Andy, ¿Cómo estás? Espero que mejor que yo. Ha pasado mucho tiempo desde que nos pusimos en contacto. Demasiado tiempo. Ojalá nos hubiésemos visto el Día de Acción de Gracias. Casi lo hicimos. Estábamos listos para salir y mis padres decidieron no ir a último minuto. Mi mamá dijo que los vuelos estaban muy caros, que podíamos esperar hasta Navidad. Pero ahora decidieron que voy a jugar en el Fiesta Bowl y que no vale la pena volar por apenas unos días. Estaba emocionado de verte a ti y a algunos amigos de la secundaria, pero supongo que tendré que esperar un poco. Mamá y papá tuvieron una fiesta de la empresa aquí y papá contrató a personas para decorar toda la casa y compró un árbol ENORME que trajeron de Santa Bárbara (en realidad, tuvieron que traer 3, porque a mamá no le gustó cómo se veía el primer árbol. ¡Estaban furiosos!) También decoraron el árbol. ¿Dónde está el espíritu navideño en eso? Recuerdo cuando Lyle y yo lo decorábamos. Los tiempos cambian, ¿eh? Al menos pude colgarle mi propio calcetín y uno para Rudy y Velvet, que por cierto, están bien. Mamá no está muy bien. Es como si estuviera aquí físicamente, pero está como mentalmente ausente, si es que entiendes a lo que me refiero. Se altera por nada. Me siento mal por ella. No sé por qué aguanta las tonterías de papá. A veces desearía poder hablar con ella sobre las cosas, ¿sabes? Algunos días… especialmente en lo que respecta a mi papá y a mí. Pero la forma en que lo adora y le cuenta todo, hace que me dé demasiado miedo que vaya a contarle cualquier cosa que le diga. Sencillamente no puedo arriesgarme. (Línea tachada) Lyle tuvo una pelea enorme  con ella sobre por qué no podíamos pasar la Navidad con el resto de la familia y mamá se alteró y le dijo que, si quería ir, podía ir solo. No sé por qué quiere lastimarlo así. Lee también: Exintegrante de Menudo dice que padre de los hermanos Menéndez abuso sexualmente de él Lyle quería quedarse, pero papá no lo dejó. Así que ahora estoy atrapado aquí solo. He estado tratando de evitar a papá. Todavía está pasando, Andy, pero ahora es peor para mí. No puedo explicarlo. Está tan (tachadura) con sobrepeso que no puedo soportar verlo. Nunca sé cuándo va a pasar y me está volviendo loco. Me quedo despierto todas las noches pensando que puede que entre. Necesito sacarlo de mi mente. Sé lo que me dijiste antes, pero tengo miedo. No conoces a papá como yo. ¡Está loco! Me ha advertido cien veces sobre contarle a alguien, especialmente a Lyle. ¿Soy un gran cobarde? No sé si lo podré hacerlo. Lo puedo manejar, Andy. Necesito dejar de pensar en eso. De todos modos, espero que estés bien. ¿Cómo está tu nueva novia, Allison? Parece bastante genial. ¿Cuándo la conoceré? ¡Puedo ver por qué no quieres dejar Puerto Rico! Ja ja. Escuché que estás jugando mucho al fútbol. Me encanta el fútbol. Lástima que tuve que dejar de jugar. ¿Cuántos toques puedes hacer? Me alegra ver que la escuela es fácil para ti. Aunque suena un poco demasiado fácil. ¿Estás aprendiendo? El próximo año es el año importante. Las universidades se fijan en las notas de enseñanza media. Estoy bien hasta ahora con el colegio. Mi tenis se interpone un poco, pero el próximo año es un año fundamental. Creo que, si de verdad me va bien en el tenis, mamá y papá se van a calmar un poco justo a tiempo para que empiece la universidad en Brown (tachadura) o Berkeley. De todos modos, estoy jugando genial. Nos gusta mucho nuestro nuevo entrenador Mark. ¡Le ganó a Lyle 6-0 en el primer set que jugaron! Fue tan malo hasta Lyle terminó riéndose. Bueno, me voy, amigo, se está haciendo tarde y no me siento bien. ¡Mantente en contacto! Espero verte pronto. Hasta entonces, ¡Dios te bendiga y feliz Navidad! Por las Navidades que sean, por las Navidades que viene. Te extraño. Con amor, E”. \n   Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Freddie Mercury pasó de cantar “como una cabra” a volverse una “fuerza colosal”, recuerdan Brian May y Roger Taylor",
        "link": "https://www.cnnchile.com/cultura/brian-may-roger-taylor-queen-freddie-mercury-voz_20241025/",
        "description": "Not available",
        "full_article": "Los dos integrantes de Queen recordaron la evolución del legendario vocalista desde sus inicios hasta su consagración como una de las voces más icónicas del rock. Y en esa misma línea, compartieron anécdotas sobre los desafíos que conllevó grabar el primer álbum de Queen en 1973. Brian May y Roger Taylor, integrantes de Queen, recordaron con nostalgia la evolución de Freddie Mercury desde sus inicios hasta convertirse en una de las voces más icónicas del rock. Fue durante un evento de preguntas y respuestas en Londres, con motivo del relanzamiento del disco Queen I, que el guitarrista y el baterista de la exitosa banda compartieron recuerdos sobre los desafíos que enfrentaron al grabar su primer LP en 1973, ahora remasterizado y disponible en una edición ampliada. Sir Brian May describió los primeros años de Mercury como una fase de transición intensa, rememorando cómo el vocalista se destacaba por su energía desenfrenada y su potente vibrato. “Freddie estaba en una verdadera fase de transición, porque cuando empezamos —y Roger va a estar de acuerdo— él cargaba mucho y gritaba mucho, chillaba y causaba una gran impresión en las personas (…). Pero había cierta reticencia, porque era una especie de fuerza desenfrenada. No medía el poder su instrumento”, señaló May,  según lo recogido por el Daily Express.  Según el guitarrista, fue durante las primeras grabaciones en estudio cuando Mercury empezó a afinar su técnica vocal, escuchándose por primera vez en los altavoces y ajustando rápidamente su estilo hasta alcanzar el dominio que lo caracterizó más adelante. Roger Taylor coincidió con su compañero: “¡Absolutamente! Y no creo que se diera cuenta de lo espantoso que sonaba antes! En serio era como una cabra maníaca. Era extraordinario con su vibrato. De todos modos, resultó ser nuestro hermoso y maravilloso Freddie, a quien nunca olvidaremos”. Y subrayó que, más adelante, Mercury “encontró su voz y los medios para usarla y se convirtió en una fuerza colosal como nuestro líder. Realmente profético. Un gran músico y escritor”. Freddie Mercury murió el 24 de noviembre de 1991 en Kensington, Londres, tras una batalla de cuatro años con el VIH. Tenía 45 años de edad. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Lady Gaga estrena la canción “Disease”, primera muestra de su nuevo disco “LG7”",
        "link": "https://www.cnnchile.com/cultura/lady-gaga-disease-cancion-single-sencillo-nueva-lg7-disco-nuevo_20241025/",
        "description": "Not available",
        "full_article": "El nuevo single forma parte de su próximo álbum “LG7”, cuyo lanzamiento está previsto para febrero de 2025. Con una letra oscura y un estilo que recuerda a “Born This Way”, la canción muestra su rango vocal y fue producida junto a Cirkut y Andrew Watt. La cantante también lanzó recientemente “Harlequin”, un álbum sorpresa inspirado en su papel de Harley Quinn en la película “Joker: Folie à Deux”. (CNN Español) – “No hay más lágrimas que llorar, te escuché suplicar por tu vida, quedándote sin medicina. Estás peor que nunca”. Estas son las palabras con las que comienza Disease (“enfermedad”, en español), el primer sencillo del nuevo disco de la superestrella del pop Lady Gaga, que por ahora lleva el nombre de LG7 y cuya fecha de estreno está prevista para febrero de 2025. Con sintetizadores y guitarras eléctricas que recuerdan a sencillos pasados como Judas o Born This Way, la cantante, actriz y compositora neoyorquina retorna al pop con una propuesta más oscura, con melodías en tonalidad de Si menor acompañadas de una letra que permiten a Stefani Garmanotta —nombre real de la cantante— hacer gala de su amplio rango vocal: “Puedo hacer de médico, puedo curar tu enfermedad. Si fueras un pecador, podría hacerte de ti un creyente”, dice Gaga en la canción.     Una publicación compartida por Lady Gaga (@ladygaga)  En su cuenta de YouTube, la artista —ganadora de 13 premios Grammy y del Oscar a Mejor Canción Original en 2019 por Shallow— también reveló un adelanto de lo que será su próximo videoclip para Disease, en el que se le puede ver corriendo con una larga cabellera negra y un vestido blanco, mientras es perseguida por un vehículo con un chofer incógnito. Disease fue producida por Henry Russell “Cirkut”, Andrew Watt y la propia  Gaga, además de la colaboración especial de su pareja, Michael Polansky, en las letras. El pasado 24 de septiembre, Lady Gaga lanzó de forma sorpresiva para sus fans otro álbum con 13 canciones inéditas titulado Harlequin, proyecto inspirado en su papel como Harley Quinn en la película Joker: Folie à Deux, dirigida por Todd Phillips. La película Joker: Folie à Deux es distribuida por Warner Bros., que, al igual que CNN, forma parte de Warner Brothers Discovery. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Mark Foster, from Foster The People: On Lollapalooza Chile 2025, his adventures in Santiago and writing an album about \"what it is to be flawed as a human\"",
        "link": "https://www.cnnchile.com/cultura/mark-foster-interview-foster-the-people_20240910/",
        "description": "Not available",
        "full_article": "Foster The People's lead man shared his excitement over returning to Chile for Lollapalooza 2025. And as he reminisced about the band's past visits, where he spent days off touring around Santiago with members of The Kooks and Interpol, he discussed his band's latest album. After long seven years without new LPs, 2024's \"Paradise State of Mind\" comes as FPT's \"deepest, most complex, rhythmic record ever,\" influenced by Mark's own personal growth, sobriety, and deeper connection with spirituality. In 2025, Lollapalooza will, once again, take place in South America. Just a couple months after early bird tickets went on sale, Chile, Argentina and Brazil have officially announced their line-ups and Mark Foster is excited. Of course the fact his band, Foster The People, will be visiting Santiago for the fourth time in its career isn’t news to him: they were the ones saying yes and keeping the secret for months in the first place, as music stars normally do when setting off shows in advance for well-awaited festivals. But he can finally share said excitement with the world. “Oh, man. First of all, it’s good to talk to you. I can’t wait to come back to Chile,” surfaces as his immediate greeting through his side of the screen. He’s proud of their latest record, Paradise State of Mind – released last August, after seven years in the making. And in an industry where artists are becoming more and more accustomed to come up with new material every couple of years, it surely might have felt like a monsoon to their fanbase. But Mark reassures it’s been worth the wait, and when being asked about what to expect from their 2025 perfomance, seems eager to share their most recent material face to face with the Chilean crowd. “It’s taking on these new forms that the band has never really done live, which is kind of… the jazz elements of it, honestly. It’s like every night it’s different. There are moments in the show where we’re just kind of energetically vibing off of each other and it creates that feeling like… which is my favorite feeling – when I watch great actors on stage or great music. When it feels like it’s about to fall apart, but then it doesn’t, you know? Or just the tension of kind of right on the edge of something new. That’s kind of what we’re going for with this new live show. So it’s going to be a lot of energy on stage. You guys have the best fans. Which is what brings out the best in us.”  Wearing a white t-shirt, he’s all smiles as his Zoom camera displays a background that devoted fans will know best: his personal studio, the same that featured FTP in the Live from my Den series years ago. Visually, though, it’s almost as if no time has passed since then. With his back to the keys, he’s sitting in front of the same Schulze Pollmann upright piano shown in the musical special. The Motel sign has also stayed, with the lower section of its words almost unreadable – yet recognizable, above his blond head. But time has, in fact, passed. And the same man who, more than a decade ago, wrote the universally acclaimed dark hit Pumped Up Kicks in eight hours as a warning of gun violence and honestly thought no one would ever hear it (“I was a starving artist, I didn’t have an audience. I never in a million years thought that it was going to become a global phenomenon,” he said to Billboard in 2019) looks, now, at peace with the sequence of experiences that led him here. The good, the bad.. and he certainly doesn’t disown the ugly neither. Because it’s what has shaped him into someone who’s not afraid to show vulnerability to the world. A key element for whoever aspires to make a living out of songwriting. And yes, Foster The People might have been Foster & the People as first. But in a world where, sometimes, there’s little left to actual coincidences, the fact the band had to later readecuate its name because it was usually mispronnounced might not came out of the blue. The first shows they ever played were for charities. And even now, Mark Foster cares about people. A lot. It’s been said parents don’t play favorites between their own children, but when it comes to artists and their pieces of work, things might turn out a little bit different. Because the 40-year-old creative has no hesitation in letting be known that, musically speaking, he reckons Paradise State of Mind as their  “deepest, most complex, rhythmic record ever made.” CNN Chile: It’s been such a long gap since Sacred Hearts Club, and even though this new album comes as a new era, it doesn’t lose the band’s spark. In the past, you’ve described your favorite music to make as intelligent pop and we actually keep that here. Now one turns on the radio, hears a song and is able to go like, ‘Yeah, this sounds like Foster The People.’ How’s that done, as a producer? Building this indistintic brand and keeping it as an legacy?  Mark Foster: “Oh, wow. Thank you. I think it’s really important for artists… Uhm, I’ll just say for me. It’s really important for me to grow in life and to take in new experiences and to really approach a record from a place of authenticity. And I try to express myself honestly with where I’m at and what I’ve learned. Seven years is a long time. It’s a lot of light to let in and certainly for myself. Like, I’ve changed. I’m a totally different person in a lot of ways than I was seven years ago… because, first off, I got sober in 2018, which was a huge life changer. It had been something that I had been in and out of since I was 19 years old and I eventually hit a point to where I needed to fully step away from kind of everything and re-examine my life. Mentally, emotionally, espiritually. And because of that, then, I fell in love, you know? And then, that started this whole other chapter of my life – which, in a lot of ways, got really simple. I wasn’t touring, I wasn’t in the public eye. I kind of pulled back from all of it and got really quiet… And then, the pandemic hit. But within that space, I started to connect with kind of a divine – you know, what I’ll call God. But everybody has a different name for what that is.  But for me, that’s like… That conversation really started to shake my perspective in a different way with art and myself, and processing things that, maybe, I had been running away from. It’s so easy to run when you’re in a band and you’re on tour. Because every single night, you’re having a party in a new city, with new people. And you can turn into Peter Pan, you know? When I meet all these old rock stars from the 70s and 80s, that they never grew. They’re still living – they still look like they’re from the 70s, they’re still partying like they’re from the 70s and I knew that that’s not what I wanted. So, coming into this record, I feel like there are, musically, a lot of deeper things. Like the jazz incorporated into this record. There are voicings in chords, they were production kind of tricks. And musically, you know, we recorded a double quartet eight strings, multiple live horns, saxophone, flugelhorn, trumpet, bari(tone) horn, flutes. It was like a musical world to kind of step into and explore. And then, lyrically… I just tried to be as honest as I could with where I was at. Which led to, I think, a very spiritual record. It’s very much about, I think, what it is to be flawed as a human. Like, that we’re all flawed and I tried to be honest about that and be brave in expressing things that I normally wouldn’t want to say out loud – I tried to say out loud, in hopes to connect with other people that feel the same way. But then, also, the conversation with God. Which the funny thing about talking to something spiritual is that, a lot of times, you put it out there and you don’t hear anything back right away. And sometimes, you do. And sometimes, you don’t. Sometimes, you never do… But you’re kind of left just the fact that you can express something. Related article: The road to success of Paul Jason Klein And then you start to notice things in your life where the answer may come in a different form. You might be reading something and then a sentence will pop-out at you and you’ll be like, ‘Oh my God. Is that a synchronicity? Is that a coincidence? Or is that God speaking back to me and like..?’. To me, you know, we’re living in such a time of fear. Everything you open-up, you read the headlines… there’s a lot of clickbait and there’s a lot of fear. And music, to me, is the reminder that the world is beautiful and that there’s wonder and it’s really simple, you know? It’s really simple. Like, we want to love and we want to be loved. And we want to connect. And so that’s what I really tried to explore with Paradise State of Mind. CNN Chile: Since you brought up this spiritual matter – these new songs feel like a psychedelic, lucid experience. Most of them are almost like seeing colors through your ears, if that makes any sense. MF: I love that. CNN Chile: And then there’s this deep vulnerability shown in the lyrics. The Holy Shangri-La, for example, comes to my mind, with the verse, “It’s hard to know what is real, but all of my life I tried my best not to fear. The only way to get out is if we go through it all.” That’s pure hope, and written in such a beautiful way. How do you do that? How was creative process behind it? From writing, coming up with the sounds and taking them to the studio. MF: “Thank you! Usually, I try to approach everything like a child. I grew up studying music. I played multiple instruments. I studied the history of music and I’ve listened to a lot of different types of music. But when I’m writing music, I tried to forget about all of that and I approach it like a four year old. So if I go over to the piano to start a song, I’ll start hitting notes that may not work. I’m not worried about hitting the right notes. I just start hitting them and what that does is it ushers in a flow state. And to where the critic is nowhere to be found and I’m just reacting. Now I’m reacting to what I’m feeling. And the Divine, or whatever… there’s an energy that will come in and just start kind of buzzing through me.  So it’s all from improve. And lyrics? Same way. So, once I get, like, a song going, I’ll turn on a microphone and I’ll just start singing. And a lot of times, words don’t come out right away. It’s just sounds. But then, a phrase will pop. It’s like meditation. The Holy Shangri-La, songs like that… That stuff kind of came out and I’m almost observing it as it’s happening, so I can’t really take credit for it, you know? I’m showing up, I’m doing it, but it’s also… I feel like I’m just passing something along. And I don’t know how it works. That’s the beauty of it. I have no idea. I have no idea what I’m doing.” CNN Chile: Well, it could be a sad song. But then it turns out into solid hope: “We can go through it.” MF: “I fell long and hard before I made this record. Because, as a songwriter, there’s a lot of things that I want to do. There’s a lot of songs I want to write. I almost made a punk record before this. Before that, I was working on a 50s and 60s inspired, like Motown, Beach Boys, (The) Supremes’ kind of styled record. So I like riding a lot of different things, right? But the intention – I had to think long and hard of like, ‘What do I want to say now?’ and I find, as an artist… You know, it might sound lofty, or like pretentious, or like I’m being too serious about it. But to me, it is serious that there’s a responsibility that comes with being a story teller. I feel a responsibility for what I want to say next. And it felt like I needed hope, because the world needed hope. So that was my intention with this record. It means a lot that you’re saying that, because my simple intention with this record was to make something hopeful. And I feel like, in a space where we’re surrounded by fear, hope is the light that can cast the shadows away. That is our weapon. Our weapon is actually to choose to be hopeful, because hope is also a choice, you know?       Una publicación compartida por Foster The People (@fosterthepeople)  We have a choice every day of where we want to put our focus. And I know, for myself, like… Some mornings I wake up and my imagination can go to the darkest places and be full of fear, focus on all the negativity – and I have to make a choice: to stop thinking that way into reappoint my mind and my spirit in a different direction and you know, I think that’s probably why I love music so much. It’s because it’s the quickest way to pull me out of that dark space. So there’s hope in this in this record, through pain. Because I feel like pop music, to me, when it’s pure pop, it’s really fun. But it’s also very – it’s escapist. It’s like you can you don’t have to think about anything, you can just dance and there’s something really special about that. But true hope, to me, acknowledges that there is darkness, but then, makes a choice to look in a different direction. That feels honest to me, that feels more like life. Where it’s like, ‘Okay, yeah, I see this over here. But I’m going to put my focus here, because we have to go through it.” Mark has been in the world’s longest country four times before, also as part of Lolla in 2012 and 2015, and then Colors Night Lights in 2018. All festivals. And even though his visits haven’t exactly been part of a vacation, he’s tried to make the most out of any spare time while he’s stayed here. And he’s loved every part of it. He even got to cross paths with a local band, Newen Afrobeat (“I really liked them.”) “You know what’s special about Lollapalooza and some of these touring festivals?” he asks. Of course it’s a rhetorical question. He knows exactly what comes next and his wide smile doesn’t hide the fact he wants to make it known. “You get to hang with other artists and you get to – you’re kind of (staying) in the same hotel, you get to have days off together.” And those who still mourn Lolla’s line-up back in 2015 might find some comfort in finding out three of its big names in the alternative scene share memories in Chile. “I remember being there with the band and The Kooks were there. They’ve been good friends for a long time, Luke (Pritchard) is a really good friend. We went around together and ate at different restaurants. I also remember (crossing paths in Chile with) Interpol. I was exploring with Daniel (Kessler), the guitar player of Interpol, who’s a real foodie… and he found all these restaurants. So I’d go out with him, and we would eat food together and just talk about life.” Related article: Nick Rhodes, Duran Duran’s keyboardist, gives an exclusive interview to CNN Magazine: “Santiago de Chile is a fantastic city” He recalls those times with deep affection. Finds them special. “Because musicians are lone wolves, usually. We kind of… we stick to ourselves, especially songwriters. It’s like we live in isolation a lot. So we’re in a studio or we’re with an instrument with no windows and we’re just writing. So when we get to connect, it’s special. And we got to explore Santiago together.” Another one of his most beloved frozen-in-time Chilean mental souvenirs? He can’t really point his finger in which exact year, but guesses 2018. “We went white water rafting. Like, the whole band and our crew. Everybody. We had a day off and we went and we went to a river. I can’t remember which river it was, but it’s like one of the favorite memories of my life. Because we were just out there, surrounded by beautiful mountains, in nature… Going down these rapids, just like – laughing together and just being outside,” he mentions, chuckling like he’s reliving everything all over again. And who knows? In March 2025, he might actually recreate some Chilean adventures again. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Las contradicciones que envuelven a Alberto Fernández: De autoproclamarse “feminista” a enfrentar una denuncia por violencia de género",
        "link": "https://www.cnnchile.com/mundo/alberto-fernandez-feminista-violencia-de-genero-fabiola-yanez-presidente-argentina_20240813/",
        "description": "Not available",
        "full_article": "\"Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”, decía apenas un par de años atrás el expresidente Alberto Fernández, quien se autodenominaba \"el primer feminista\" de Argentina  y promovió políticas de género durante su mandato. Hoy, en tanto, enfrenta una denuncia penal por violencia de género presentada por su expareja Fabiola Yáñez.  (Análisis de CNN Español) —  “Las mujeres en Argentina saben que soy el primer feminista“, dijo en 2020 el entonces presidente Alberto Fernández en declaraciones públicas, ante todo aquel que quisiera escucharlo. El exmandatario ya se había embanderado durante su campaña para llegar a la Casa Rosada detrás de un movimiento que no paraba de crecer. La llamada “marea verde” —denominada así por el color que identificaba a la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito—, era cada vez más grande y los reclamos por igualdad de género y mayores derechos se hacían ver en Argentina y en el mundo. Fernández también lo vio: era un capital político y una fuerza que se movilizaba en todo el país. Hoy, enfrenta una denuncia penal que presentó su expareja Fabiola Yáñez por “violencia física y mental”. Es el primer presidente de Argentina que enfrenta este tipo de acusación, pero también el primero en autodenominarse “feminista”.  ¿Cómo fue la cronología de afirmaciones del exmandatario que aseguró “haberle puesto fin al patriarcado” y ahora deberá defenderse en corte de estas acusaciones, aunque haya dicho “que la verdad de los hechos es otra”? Un año antes de la campaña que lo llevó a la Casa Rosada, el movimiento feminista había logrado que se avanzara con la ley de interrupción voluntaria del embarazo en el Congreso. En la Cámara de Diputados, el proyecto había obtenido los votos necesarios para aprobarse; en el Senado, no. Sin embargo, las calles repletas de mujeres de todas las edades no pasaron desapercibidas, y durante 2019, los candidatos del arco político nacional tuvieron algo para aportar al respecto. Los reclamos feministas eran parte de las plataformas presidenciales. “Vamos a crear el Ministerio de la Mujer, de Igualdad y de la Diversidad, para que de una vez y para siempre los argentinos entremos al siglo 21 y no haya leyes y reglas para unos y para otros. La ley es igual para todos”, prometía el entonces el candidato del Frente de Todos en un año donde en Argentina moría una mujer cada unas 33 horas víctima de violencia de género, de acuerdo con cifras recopiladas por la Corte Suprema de Justicia. También lo decía en su discurso de asunción frente al Congreso el 10 de diciembre de 2019: “’Ni una menos’ debe ser una bandera de toda la sociedad y de todos los poderes de la República. Es el deber del Estado reducir drásticamente la violencia contra las mujeres hasta su total erradicación”. El expresidente de Argentina Alberto Fernández con su entonces pareja Fabiola Yañez el 27 de octubre de 2019 en Buenos Aires, Argentina. (Crédito: Spencer Platt/Getty Images vía CNN Newsource) La promesa de tener un Ministerio de la Mujer se cumplió casi de manera inmediata tras ser elegido presidente. Cuatro días antes de asumir, Alberto Fernández presentó a su gabinete de ministros, entre quienes se encontraba Elizabeth Gómez Alcorta, la que sería la primera encargada de llevar adelante esa flamante cartera. Sin embargo, la paridad de género no se reflejó en la elección de sus manos derechas: de 21 ministerios, tan solo cuatro estarían presididos por mujeres y 17 por hombres. Al poco tiempo de asumir, el mandato de Fernández estuvo marcado por la pandemia de COVID-19. Argentina vivió una cuarentena estricta, que se extendió durante meses, y familias enteras estuvieron privadas de salir de sus casas, con excepción de las personas que se consideraban personal esencial. En una entrevista que le concedió al artista René Pérez Joglar, conocido como Residente, en 2020, Fernández se mostró preocupado por los casos de violencia de género que podían aumentar en situaciones de encierro como la que se vivía en Argentina: “Lamentablemente, todavía entre nosotros el patriarcado existe y el machismo hace estragos en la sociedad argentina, y eso no lo podemos permitir”. Lee también: Fabiola Yáñez rompe el silencio tras denunciar a Alberto Fernández: “Los videos son poca cosa al lado de lo que hizo” Y en esa misma línea, hacía referencia al uso del 144, número telefónico de ayuda para las mujeres en situaciones de violencia de género, “para preservarlas de los violentos, y los violentos deberán pagar ante la justicia lo que han hecho”. Ese mismo año, Fernández presentó el Programa Acompañar, dirigido a personas que sufren violencia de género, y los proyectos de Ley de la Legalización de la Interrupción Voluntaria del Embarazo y del Plan 1000 días, que acompaña a las personas gestantes en sus proyectos de maternidad. Pero fue, también, en medio de la cuarentena estricta que en la Quinta de Olivos, residencial oficial de los mandatarios en Argentina, se realizó una reunión para celebrar el cumpleaños de Fabiola Yáñez. Un año después, los medios locales dieron a conocer la información y Alberto Fernández salió a defenderse de una manera llamativa. Fabiola Yáñez y Alberto Fernández. (Crédito: Getty Images vía CNN Newsource) En un discurso en Olavarría, el entonces presidente aseguró: “Nunca quise dejar de dar la cara cuando debí dar la cara y nunca quise esconderme detrás de nadie”, pero al momento de explicar lo sucedido, apuntó a su entonces pareja. “El 14 de julio, día de cumpleaños de mi querida Fabiola, Fabiola convocó a una reunión con sus amigos y un brindis que no debió haberse hecho; que, definitivamente, me doy cuenta que no debió haberse hecho y que lamento que haya ocurrido”, añadió. En una entrevista que publicó el medio Infobae el sábado 10 de agosto, la entonces primera dama desmintió esta versión. “Otro juego psicológico que me hicieron. Me echaron la culpa. Porque él se desligó de la responsabilidad de haber hecho esa reunión, haber estado ahí, haberlo hecho y echarme la culpa y decir que yo organicé un brindis. Yo no organicé ningún brindis. Eso no es verdad”, aseguró Yáñez.  CNN realiza esfuerzos desde este sábado por contactarse con la ex primera dama para obtener más detalles sobre lo dicho a Infobae. Asimismo, intenta comunicarse con la actual defensora del expresidente, Silvina Carreira, pero aún no se han obtenido respuestas. Durante 2022, Alberto Fernández dio un discurso para conmemorar el 8M en Argentina, el Día Internacional de la Mujer, una fecha en la que se intenta visibilizar las desigualdades de género. En un acto del que participó en la localidad de José C. Paz, en la provincia de Buenos Aires, Beatriz Gutiérrez Müller, la esposa del presidente de México, Andrés Manuel López Obrador —también conocido como AMLO—, Fernández ratificó su compromiso con los derechos de las mujeres en toda la región. Asimismo, pronunció, a los gritos, una frase que resuena hoy a la luz de la información reciente: “Me da vergüenza que en la Argentina una mujer padezca violencia de género”. Lee también: Alberto Fernández asegura que Fabiola Yáñez tenía el ojo morado por un “tratamiento estético contra las arrugas” Y agregaba: “Días atrás, Elizabeth Gómez Alcorta recordaba que, por un plan que hemos creado, hemos sido el socorro de 128 mil mujeres que padecen violencia de género. Y a mí me da tranquilidad saber que una mujer que padece violencia de género pueda contar con el estado para socorrerla. Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”. Ese mismo año, Gómez Alcorta renunció a su cargo, según explicó en una carta, por diferencias con el Gobierno nacional en el marco de un operativo en el que hubo detenciones de mujeres y niños, “con participación de fuerzas federales” que le resultaron “incompatibles con los valores que defiendo como proyecto político”. Ayelén Mazzina fue su reemplazante. Fernández dejó el Gobierno con índices de inflación récord, una alianza política deshecha y sin buscar una reelección debido a su baja imagen positiva. La denuncia de violencia de género por parte de su expareja lo deja una vez más en el ojo de la tormenta. No es menor, en este contexto, en el que varias áreas clave para la lucha de la violencia de género fueron desmanteladas por la gestión del actual presidente trasandino Javier Milei, que las organizaciones por los derechos de las mujeres pidan justicia para Fabiola Yánez y busquen diferenciar los logros que se alcanzaron en materia de género de la figura del expresidente. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Bono Pre-Kinder Renca: ¡Resultados positivos para políticas locales!",
        "link": "https://www.cnnchile.com/opinion/bono-pre-kinder-renca-resultados-positivos-para-politicas-locales_20240725/",
        "description": "Not available",
        "full_article": " A comienzos de este año, anunciamos nuestra preocupación ante las graves cifras de ausentismo crónico en escuelas. Frente a esta emergencia de carácter nacional, decidimos actuar, detectando el potencial transformador de fomentar la asistencia desde temprano, en pre-kinder. Con este diagnóstico, en marzo implementamos el Bono Pre-Kinder Renca, una iniciativa inédita para fomentar la asistencia en todos los establecimientos educacionales de la comuna, reconociendo a todos y todas quienes obtuvieran un 95% o más de asistencia entre los meses de marzo y mayo, con un aporte universal de $100.000. A meses de su aplicación, los resultados indican que vamos por buen camino. Si en 2023, 1 de cada 3 estudiantes del total de matrícula de pre-kinder tenían un 95% o más de asistencia, ahora hemos aumentado a 1 de cada 2. Si consideramos que una asistencia del 90% o menos se clasifica como ausentismo crónico, hemos logrado mejorar significativamente: En 2023, 2 de cada 5 estudiantes tenían un 90% o más de asistencia, y ahora hemos aumentado a 3 de cada 5 estudiantes. En línea con estos esperanzadores resultados, esta semana reconocimos a las 710 familias que lograron índices de excelencia en asistencia en pre-kinder. Con esta política local, no hemos estado solos. Organizaciones cuyo foco es la asistencia y el aprendizaje integral de niños y niñas en colegios, tales como la Fundación Oportunidad y Programa Presente, han sido socios clave en este proceso, aportando con datos, reflexiones y análisis de relevancia para nuestro contexto. Nuestro compromiso con seguir fomentando esta discusión no se detiene con este incentivo. En el marco de nuestro programa de acompañamiento en trayectorias de vida, Crecer en Renca, estrategias como el Bono Pre-Kinder nacen como una respuesta desde el mundo local a problemas de alcance nacional, en línea con la tendencia de las place-based policies, o políticas basadas en un territorio. Así, nos estamos preparando para una próxima edición del Bono, invirtiendo en mejorar el estándar de nuestra infraestructura en establecimientos para que las mejores salas de clase de la educación pública de Renca, sean las de pre-kinder y kinder. Desde Renca, no solamente buscamos dotar de un sentido de urgencia a la emergencia educacional, sino que nos tomemos en serio el futuro de las trayectorias de miles de niños y niñas de todo el país. Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    },
    {
        "title": "Objeción de conciencia de un valiente soldado: La historia del conscripto Michel Nash",
        "link": "https://www.cnnchile.com/pais/michel-nash-historia-objecion-de-conciencia_20240707/",
        "description": "Not available",
        "full_article": "La secretaria de Estado ha recurrido al ejemplo del joven conscripto para reconocer el valor de la objeción de conciencia en el debate por el futuro proyecto de ley de aborto legal. Pero, ¿quién es la persona a la que alude?  *Esta nota fue escrita por el sobrino de Michel Nash “La objeción de conciencia institucional quedó establecida en la ley, en la discusión de 2017, por lo tanto no es susceptible de cambiarse por reglamento, lo mismo la objeción de conciencia personal, que es un derecho de las personas, fue lo que hizo Michel Nash, cuando se negó a participar de la represión en la dictadura, es lo que hacen otras personas que cumplen otras funciones al negarse a obedecer órdenes, es un derecho de las personas“. Con esta frase, del pasado 2 de junio, la ministra de la Mujer y Equidad de Género, Antonia Orellana, ejemplificó el valor de la objeción de conciencia como parte de la discusión por la presentación de un proyecto de ley que legalice el aborto legal. ¿Por qué la ministra sacó a colación el nombre de Michel Nash? Michel Nash fue un conscripto que en 1973, con 19 años de edad, se negó a participar en acciones de represión contra civiles opositores a la dictadura, un acto de respeto a sus ideales y valores que le significó ser fusilado por agentes del Ejército. Michel Selim Nash Sáez / 18 años El primero de julio de 1954, Michel Selim Nash Sáez dio su primer aliento. Creció en el seno de una familia de ascendencia siria, compuesta por su padre Michel Nash, su madre Ana Sáez, ambos comerciantes, y su hermana Leila. Pasó su infancia empapándose del ánimo colaborativo social que caracterizaba a la zona de Santos Dumont, en Recoleta. La militancia comunista de su padre llevó al joven Nash a enrolarse tempranamente en las filas el PC. Leila recuerda a su hermano como un pequeño gran protector. A sus siete años, lo vio enfrascarse en una pelea a puños con otro niño porque le tiró el pelo y la botó simplemente porque no le gustaba su aspecto físico. “Aunque hoy sería considerada una actitud machista, recuerdo con cariño la manera sobreprotectora en que me decía que no iba a permitir que tuviese pareja, al menos hasta cumplir la mayoría de edad. De alguna manera, me hacía sentir muy querida“, recordó. Michel Nash (padre), Michel Nash (hijo) y Leila Nash posan para un retrato familiar. Michel Nash (hijo), Ana Sáez, Leila Nash y Michel Nash (padre). En su adolescencia, Michel asumió un rol activo en las Juventudes Comunistas, colgando propaganda y cumpliendo tareas diarias en favor del partido. A sus 18 años (junio de 1972), fue llamado a presentarse al servicio militar en el Regimiento Granaderos N. 2 de Iquique. Sin miramientos, aceptó la tarea encomendada “para ayudar al Presidente Salvador Allende” y en abril de 1973 emprendió viaje en tren al norte. Fue un adiós sin despedidas. Nadie pensó que esa sería la última vez que se verían. Una llamada telefónica y dos cartas fue todo el contacto que pudieron sostener a lo largo de esos meses. En sus cortos mensajes, Michel contó algunos hitos de su estancia en el regimiento como, por ejemplo, que aprendió a conducir carros de transporte de personal blindado (A.P.C. por sus iniciales en inglés), permitiendo leer el entusiasmo y la emoción que por esos días embargaban al joven conscripto. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973 Luego del “tanquetazo” del 29 de junio de 1973, a días de su cumpleaños, escribió la segunda y última carta de puño y letra que su familia vería. En ella relató que había un cambio en el Ejército y que ahora lo trataban “con la punta de la bota y, en el mejor de los casos, con un palo”. Manifestó que quería mucho a sus papás y que, por favor, le contaran más de Leila. “Sus palabras son lo que más necesito, ¿me han olvidado acaso? (…). Probablemente pueda volver definitivamente a la casa en diciembre o enero ¡ojalá!“, dijo Nash en su escrito. Luego de eso, silencio. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973. 11 de septiembre de 1973 – Estalla el golpe de Estado en Chile, el Presidente Salvador Allende muere en La Moneda y el Ejército se hace del poder. Michel, desde su regimiento en el norte, manejaba poca información de lo que sucedía. Poco después entendió la gravedad de los hechos al recibir la instrucción de participar en una serie de allanamientos y detención de personas en Iquique. De acuerdo a los registros, al joven Nash se negó a cumplir las órdenes y, en vista de ello, se le ofreció la opción de ser dado de baja, lo que aceptó. En lo que pareció ser una cruel ironía, una vez que abandonó el regimiento fue detenido y, el 12 de septiembre, llevado al campo de retención de Pisagua. La aprehensión no fue comunicada a la familia, solo se enteraron porque Ana Sáez viajó e intentó verlo. Leila ha pensado muchas veces a lo largo de su vida en las cosas que pasaron ese día, a veces se pregunta si su hermano fue demasiado ingenuo o simplemente era demasiado bueno como para identificar que “el Ejército no lo iba a dejar ir así no más“. Michel Nash ejerciendo labores militares en el regimiento Granaderos (en la foto de espalda mirando hacia la izquierda). Michel pasó varios días encerrado junto a más de un centenar de reos, entre ellos el fallecido comediante Jorge “Chino” Navarrete, con quien pudo conversar un par de veces. Si bien no es algo que se hable públicamente, muchos de los presos que compartieron esos días con el joven Nash en Pisagua desconfiaron de él en un comienzo y lo aislaron. Lo “lógico” era pensar que podía ser un infiltrado al ser conscripto. El 29 de septiembre de 1973, a primera hora, un oficial llega al recinto donde se encontraban recluidos los detenidos y nombra a seis internos para concurrir a desarrollar unos trabajos en el exterior. Entre los convocados figuraba Michel, quien estaba muy disminuido físicamente, debido a las torturas que sufrió. En vista de ello, varios de sus compañeros se ofrecieron para salir en su lugar, sin embargo, la orden no cambió. Ese mismo día, el joven Nash fue ejecutado bajo el argumento de intento de fuga, junto a otros cinco prisioneros. Su cuerpo jamás fue encontrado, pese a los intensos esfuerzos de su familia por darle cristiana sepultura. Tras la muerte de sus padres, sin conocer toda la verdad ni encontrar justicia, Leila es quien hoy lleva adelante la misión de mantener viva la memoria de su hermano. Décadas después, el juez Mario Carroza estableció la falsedad de la versión entregada por el Ejército. Carroza llegó al convencimiento que los seis detenidos fueron escogidos en forma selectiva y como lo estipuló también el Informe Rettig, “asiste la convicción que Nash y los otros 5 ejecutados fueron víctimas de grave violación de sus derechos humanos, cometidas por agentes del Estado“. Fosa común descubierta en 1992 (Pisagua) | Imagen del monumento levantado años después. Los días posteriores al aviso de que Michel había sido detenido y enviado al campo de concentración de Pisagua, se hizo costumbre que Leila se levantara de malas pulgas. Esa semana salió muchas veces a caminar sin destino claro, solo deambulaba por el barrio. Desde el 11 de septiembre contó haber visto atrocidades justo fuera del portón de su casa cuando caía el toque de queda. “Recuerdo con claridad el ruido que hacía el escobillón cuando barrían la sangre del asfalto por la mañana“, relata. “Eso no era particularmente un antecedente esperanzador de lo que podía pasar con mi hermano, así es que en vez de quedarme ahí con ellos -sus papás-, prefería hacer cualquier otra cosa“. 30 de septiembre de 1973 – Leila se levantó temprano y salió a caminar sin rumbo. Michel -padre- y Ana, siguieron su rutina como de costumbre hasta que un inesperado visitante tocó la puerta: un oficial del Ejército. El funcionario debía llevar a Michel Nash padre a reunirse con el entonces coronel y posterior director de la Central Nacional de Informaciones (CNI), Humberto Gordon. La reunión fue escueta, se le comunicó al padre que su hijo había sido abatido luego de intentar fugarse durante el desarrollo de un trabajo forzado. Sin una ceremonia o siquiera una palmada en la espalda, Michel padre fue despachado de las dependencias del ministerio y volvió a su casa para dar la noticia. Esa mañana, antes de volver a casa, Leila pudo disfrutar importantes minutos de ignorancia antes de que su vida cambiara de golpe. Tras 44 intensos años de búsqueda, Ana Sáez falleció el 28 de julio de 2018. Varias veces le manifestó a Leila cuál era su último deseo: que sus cenizas fueran esparcidas en Pisagua, el último lugar en que se vio con vida a su hijo Michel, dando así una suerte de cierre a su búsqueda.  El nombre de Michel Nash se ha ganado un lugar en la memoria colectiva del país, prueba de ello es que cada 29 de septiembre las redes sociales recuerdan “al valiente soldado” y la convicción que finalmente le costó la vida. A 70 años del nacimiento de aquel joven idealista, importantes homenajes mantienen viva su memoria. Su nombre en el memorial a la víctimas de la dictadura del Cementerio General; una placa conmemorativa en Pisagua; la calle Michel Nash a los pies del cerro San Cristóbal y una pequeña plaza en Tongoy son algunos de los ejemplos. En esa línea, la mención que realizó la ministra Orellana es tomada por la familia como un nuevo reconocimiento a su legado. “Valoramos lo que dijo la ministra, igualmente el homenaje que en 2023 el ministerio de Defensa realizó en su nombre, pero sigue sin ser suficiente“, precisa Leila, quien ha insistido incansablemente en que el Estado tiene una deuda con Michel. Por ello, desde 2022, lidera una campaña para la restitución de el honor militar de Michel Nash, un monolito con su nombre a la entrada de lo que fue el Regimiento Granaderos, en Iquique; y que se incorpore su historia en el ramo de derechos humanos de las Fuerzas Armadas. Leila Nash junto a Eduardo Juri Nahas (primo de Michel), la ministra de Defensa Maya Fernández y el subsecretario de Defensa Galo Eidelstein. Calle Michel Nash en Recoleta Las mesas deben cerrarse a las 18:00 horas en donde comenzará el conteo de votos en cada comuna del país y que dará como resultados la elección de  gobernadores regionales, consejeros, alcaldes y concejales",
        "fecha_captura": "2024-10-27 22:13:20"
    }
]