[
    {
        "title": "Decretan prisión preventiva para Jorge Valdivia tras denuncia de violación",
        "link": "https://www.cnnchile.com/pais/decretan-prision-preventiva-para-jorge-valdivia-tras-denuncia-de-violacion_20241022/",
        "description": "El jugador fue denunciado este lunes por el delito de abuso sexual. Aunque su defensa afirmó que el jugador es plenamente inocente, el juez decidió abrir la investigación y recabar más antecedentes.",
        "full_article": "El jugador fue denunciado este lunes por el delito de abuso sexual. Aunque su defensa afirmó que el jugador es plenamente inocente, el juez decidió abrir la investigación y recabar más antecedentes. Esta tarde se llevó a cabo la formalización de Jorge Valdivia, exfutbolista y figura pública, quien ha sido denunciado por el delito de violación. El Octavo Juzgado de Garantía de Santiago decretó la medida cautelar de prisión preventiva. “Atendida la gravedad del hecho, de la pena que podría enfrentar, las graves consecuencias que este delito tiene para la víctima (…) parece que existe el peligro para la seguridad de la sociedad, la libertad del imputado”, indicó la magistrada a cargo del caso. Según Radio Bío-Bío, la denuncia fue presentada después de que una mujer acudiera al Servicio Médico Legal (SML) de Independencia para reportar el incidente. La denunciante, quien trabaja como tatuadora, se reunió con Valdivia el domingo 20 de octubre en el restaurante peruano Chicha en Ají, ubicado en Avenida Manuel Montt (Providencia), para discutir un diseño de tatuaje. Durante su encuentro, ambos consumieron dos piscos sour.  Según relató la mujer, tras el segundo trago no recuerda lo que ocurrió después. Al despertar en su departamento, se sintió confundida y experimentó dolor en sus partes íntimas. Contactó a Valdivia, quien, según su testimonio, confirmó que habían tenido relaciones sexuales. A raíz de la denuncia, el Ministerio Público ordenó la detención de Jorge Valdivia, la cual se llevó a cabo alrededor de las 3:00 horas de este martes. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Tras denuncias por agresión sexual: ¿Por qué Jorge Valdivia fue detenido y Monsalve no?",
        "link": "https://www.cnnchile.com/pais/por-que-valdivia-detenido-agresion-sexual-monsalve-no_20241022/",
        "description": "Not available",
        "full_article": "La rapidez con la que se actuó sobre el exfutbolista provocó que mucho apuntaran un paralelismo entre su caso y la reciente denuncia de violación que acabó con la remoción de la autoridad de su cargo. Tras días marcados por la controversia que trajo consigo el caso que envuelve al exsubsecretario del Interior Manuel Monsalve, quien renunció tras ser denunciado por una presunta violación, una nueva acción judicial interpuesta contra otra figura pública remece la contingencia nacional. Esta vez se trata del exfutbolista seleccionado nacional Jorge “Mago” Valdivia. En un principio, se especuló que la detención inmediata de Valdivia se debía a su condición de flagrancia, ya que la denuncia fue presentada apenas un día después del presunto delito. Sin embargo, Fiscalía aclaró que ya no aplicaban las horas de flagrancia y que se trató de una orden de detención en su contra. En este contexto, fuentes cercanas a la indagatoria contra Monsalve apuntan a que los 22 días que transcurrieron entre la agresión sexual y la denuncia -interpuesta el 14 de octubre- provocó que se tuvieran que hacer diligencias más acuciosas antes de evaluar una eventual orden de detención contra Monsalve. Otra posible explicación para la diferencia en la rapidez de ambos procedimientos podría estar en la complejidad de los casos. Además de la acusación de violación, Monsalve está siendo investigado por otras conductas delictivas, lo que podría haber dilatado la emisión de la orden de detención en su contra.  Cabe recalcar que cada investigación es una en particular por lo que cada una tiene sus respectivas complejidades, y que además -en algunas ocasiones- los delitos sexuales no suelen denunciarse inmediatamente. Por dicho motivo, por ejemplo, actualmente existe imprescriptibilidad para delitos sexuales contra menores de edad. #CNNChileRadio | Jorge Valdivia es detenido por presunta agresión sexual: Hecho habría ocurrido tras encuentro en restaurante peruano. 📡 Sigue la señal en https://t.co/AIuGjCzPk0 pic.twitter.com/q2QqMArlTO — CNN Chile (@CNNChile) October 22, 2024  De acuerdo a las primeras informaciones, la jornada del lunes una mujer llegó al Servicio Médico Legal (SML) de Independencia para denunciar al exdeportista. Dicha mujer trabaja como tatuadora y se habría reunido con el exjugador de Colo Colo el domingo 20 de octubre en el restaurante de comida peruana Chicha en Ají, ubicado en Avenida Manuel Montt (Providencia), con el fin de discutir un diseño para un tatuaje que Valdivia quería realizarse. Durante el encuentro, ambos consumieron dos piscos sour. Tras el segundo trago,  la mujer habría señalado que no recordó más lo que sucedió después. Fue así como ayer, despertó en su departamento, sintiéndose confusa y con dolor en sus partes íntimas. De inmediato, contactó a Valdivia, quien, de acuerdo con la denunciante, le confirmó que habían tenido relaciones sexuales. La mujer rápidamente pidió los registros de las cámaras de su edificio, los que mostrarían cómo Valdivia y ella llegaron al domicilio cerca de las 22:20 del 20 de octubre. Valdivia aseguró que desconoce “las motivaciones de esa acción (la denuncia). Niego tajantemente haber agredido sexualmente a ninguna persona”. En esa línea sostuvo que “yo mantuve una relación consensuada con una mujer adulta, y por esa razón voy a ponerme a disposición del Ministerio Público mañana a primera hora”. El exjugador de Colo Colo aseguró también que “colaboraré en todo para que esto se pueda esclarecer lo antes posible”. Y finalmente pidió “a los medios de comunicación prudencia y resguardar mi derecho a la presunción de inocencia”. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Caso Monsalve: Incautaron dos celulares al exsubsecretario y un tercero que no estaba en el radar de la Fiscalía",
        "link": "https://www.cnnchile.com/pais/caso-monsalve-incautaron-dos-celulares-exsubsecretario-tercer-celular-no-estaba-en-radar-de-fiscalia_20241022/",
        "description": "Not available",
        "full_article": "El tercer dispositivo quedó en custodia del tribunal, ya que la defensa de Monsalve -encabezada por la ex consejera del CDE María Inés Horvitz- alegó graves vulneraciones en el proceso de incautación de ese aparato en específico. En medio de las diligencias que lleva a cabo en torno al Caso Monsalve, es que efectivos de la PDI encontraron un tercer celular que no estaba en el radar del Ministerio Público. El pasado lunes 14 de octubre una funcionaria de la Subsecretaría del Interior presentó una denuncia por violación en contra del entonces subsecretario de la cartera, Manuel Monsalve. Al día siguiente, el director de la PDI le informó a la ministra del Interior, Carolina Tohá, sobre una denuncia de carácter sexual que pesaba contra la autoridad. Luego, Tohá le transmitió la noticia al presidente Boric. Lee también: Boric revela que subsecretario Monsalve le informó que había revisado las cámaras del hotel donde habría ocurrido la violación El hecho, de todos modos, se conoció por la prensa recién el jueves 17, mismo día en que Monsalve presentó su renuncia. Sin embargo, antes de eso, el viernes 11 Monsalve entregó de manera voluntaria su celular a personal de inteligencia, de acuerdo a La Tercera. Luego de eso, el dispositivo le fue devuelto. Posterior a los sucesos ocurridos durante las últimas semanas, el Ministerio Público ordenó otras diligencias, que se llevaron a cabo la tarde del viernes 18 de octubre y que incluyeron allanamiento e incautación de dos celulares pertenecientes a la exautoridad. Y en medio de dichas acciones, se habría encontrado un tercer celular que no estaba en el radar de la fiscalía. Lee también: Defensa afirma que Monsalve “está confiado” y “reitera su inocencia” tras querella por violación en su contra Debido a la presencia de dicho dispositivo, el citado medio señala que también fue decomisado luego de una ampliación de la orden, que en principio estaba dirigida solo a dos celulares. En todo caso, el aparato quedó en custodia del tribunal, ya que la defensa de Monsalve -encabezada por la ex consejera del CDE María Inés Horvitz– alegó graves vulneraciones en el proceso de incautación. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Así era el mecanismo utilizado por los ex trabajadores de BancoEstado imputados por millonario fraude interno",
        "link": "https://www.cnnchile.com/pais/mecanismo-utilizado-ex-trabajadores-banco-estado-imputados-millonario-fraude-interno_20241022/",
        "description": "Not available",
        "full_article": "La Fiscalía detalló el modus operandi de los imputados, acusados por delitos de fraude informático por más de $6.100 millones, además de lavado de activos.  Los sujetos efectuaron \"transferencias indebidamente y aprovechando sus conocimientos y facultades dentro de sus labores en el mismo banco\", indicó la PDI. Fue este lunes cuando se informó sobre la detención de ex funcionarios del BancoEstado imputados por un millonario fraude interno. Más tarde, la Policía de Investigaciones (PDI) dio a conocer que personal de la Brigada de Delitos Económicos (Bridec) Metropolitana logró arrestar a cinco sujetos -4 hombres de nacionalidad chilena y una mujer de nacionalidad colombiana- tras allanamientos realizados en el marco de la indagatoria por fraude y lavado de activos por más de $6.100 millones.  Junto con ello, se incautaron seis vehículos de alta gama. En agosto de este año, tras una denuncia que realizó la institución bancaria por el delito de fraude informático y lavado de activos, la policía comenzó a investigar el caso. En primera instancia, se imputó a “dos exfuncionarios de la institución de haber sido los responsables de efectuar transferencias indebidamente y aprovechando sus conocimientos y facultades dentro de sus labores en el mismo banco“, indicó el prefecto Marcelo Romero, jefe de la Bridec Metropolitana. El mecanismo utilizado por los ex trabajadores de Banco Estado imputados por millonario fraude interno/PDI De ese modo, se “detectaron falencias en el sistema de transferencias de cuentas rezagadas y cuentas donde se acumulaban fondos que no eran permanentemente revisados por parte de la contraloría interna” del organismo bancario. El prefecto explicó que los sujetos se coludieron y que entre 2021 y mediados de 2024 realizaron transferencias electrónicas indebidas que suman “$6.170.000 millones y fracción, y que fueron concentradas principalmente en dos personas que no tenían ninguna relación de acreencia con el mismo banco y, por lo tanto, no correspondía que recibieran ningún peso de parte del BancoEstado”. Una de ellas es una persona natural que “tenía una relación de amistad” con uno de los ejecutivos del banco que se encuentra imputado, mientras que la otra es una persona jurídica que “en cierto periodo de tiempo se relacionó con Banco Estado prestando servicios de tipo electrónico fue proveedor del banco en ese giro”. Lee también: Detienen a ex trabajadores de BancoEstado imputados por millonario fraude informático interno Romero también detalló que se incautaron y revisaron dispositivos electrónicos y correos institucionales de los imputados, además del levantamiento del secreto bancario, logrando “confirmar la participación de los mismos”. Junto con ello, se incautó parte del patrimonio de los principales implicados en el delito, que corresponde a un funcionario bancario de mayor jerarquía. Al sujeto se le incautaron cuatro vehículos de alta gama. También se incautaron dos autos comerciales a una persona que fue receptora de los fondos defraudados. Al menos dos de los detenidos son exfuncionarios de BancoEstado, y el resto son personas externas al banco. La fiscal jefa de la Fiscalía de Alta Complejidad, Ximena Chong, también entregó antecedentes sobre el caso, señalando que los imputados fueron formalizados por fraude informático y delitos de lavado de activos en perjuicio de la institución bancaria. También relató que la forma de operar de los sujetos “supone la utilización de los privilegios informáticos que mantenían los imputados que eran parte del BancoEstado, utilizando en ese contexto ciertos canales que se encontraban en desuso, inyectando a través de un sistema informático, la entrega de un archivo plano, recursos en esas cuentas y posteriormente trasladándolos a cuentas de terceros, realizando también ajustes posteriormente para evitar ser efectivamente descubierto”. Dicho desbalance que se producía en las cuentas del banco fue detectado tras una modificación a un sistema informático, que se llevó a cabo en julio de este año, ” oportunidad en que el Banco Estado de manera inmediata realizó la denuncia y se iniciaron las diligencias por parte de la Fiscalía”. Chong aseveró que dos imputados prestaron colaboración durante el desarrollo de la investigación. Ellos quedaron con arresto domiciliario total. Los otros tres imputados quedaron con la cautelar de prisión preventiva. En relación con el monto defraudado, la persecutora afirmó que “se ha logrado incautar y recuperar parte de los activos” y que “gran parte de los perjuicios todavía se está investigando”. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "“¿Pensaba pasar piola?”: Matthei arremete contra presidente Boric por manejo de la denuncia por violación del Caso Monsalve",
        "link": "https://www.cnnchile.com/pais/matthei-boric-manejo-caso-monsalve-denuncia-violacion_20241022/",
        "description": "Not available",
        "full_article": "El exsubsecretario es investigado por violación luego de que una subordinada interpuso una acción legal en su contra. Desde el lado político, el Gobierno ha sido cuestionado sobre cómo enfrentó la crisis. “Acá hay demasiadas frivolidades, irresponsabilidad, tapaderas y eso realmente no corresponde”, dijo la alcaldesa. La alcaldesa de Providencia, Evelyn Matthei, arremetió en contra del presidente Gabriel Boric por el manejo que ha tenido sobre la denuncia por violación contra Manuel Monsalve. El exsubsecretario del Interior está siendo investigado penalmente por el Ministerio Público ante la presentación de una acción legal por violación que interpuso una subordinada en su contra, sobre hechos que habrían ocurrido el pasado domingo 22 de septiembre en Santiago. Desde el lado político, el Gobierno ha sido cuestionado sobre cómo ha enfrentado la crisis, especialmente, luego de darse a conocer que el mandatario y la ministra Carolina Tohá (Interior) supieron del caso el martes pasado, pero no fue hasta el jueves 17 de octubre, y luego que la causa se hizo pública en medios de comunicación, que anunciaron la salida de Monsalve. Manuel Monsalve / ARCHIVO / AGENCIA UNO En medio de una gira por la Región de Antofagasta con motivo de las elecciones municipales y regionales de este fin de semana, la también lideresa de Chile Vamos abordó nuevamente el caso. “Yo no soy quién para referirme al tema que dio origen a todo esto, que es una acusación ante el Ministerio Público. No me compete, no conozco los antecedentes, no puedo referirme a ello. Lo que sí llama la atención, es que habiendo 37 homicidios este fin de semana (en el de Fiestas Patrias, cuando habrían ocurrido los hechos denunciados), el ministro subrogante (Monsalve) haya sido incapaz de llegar a trabajar al día siguiente. O sea, es lo que a nosotros nos compete como ciudadano”, sostuvo Matthei, según El Mercurio de Antofagasta. Además, criticó el eventual mal uso de recursos públicos por parte del ahora exsubsecretario al respecto, como el viaje en el avión de Carabineros con fines particulares y la petición de revisión de cámaras de seguridad del hotel donde habría sucedido el delito. De este modo, la jefa comunal arremetió contra Boric por el manejo de la crisis. “¿Desde cuándo sabía el presidente? Hay distintas versiones ¿El presidente pensaba pasar piola con eso? ¿Pensaba en el fondo esperar hasta después de las elecciones? Cada vez son más dudas, y dudas que obviamente tiene que ir clarificándose”, sostuvo. “Lo que sí está claro, es que acá hay demasiadas frivolidades, irresponsabilidad, tapaderas y eso realmente no corresponde”, añadió. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "CNN Prime | Martes 22 de octubre de 2024",
        "link": "https://www.cnnchile.com/programas-completos/cnn-prime-martes-22-de-octubre-de-2024_20241022/",
        "description": "Not available",
        "full_article": "Conduce: Nicolás Paut.  En una nueva edición de CNN Prime, junto a Nicolás Paut, revisamos las noticias que marcaron la jornada: Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Ossandón (RN) por el Caso Monsalve: “No se necesitaba la culpabilidad de una violación para sacarlo a patadas del cargo”",
        "link": "https://www.cnnchile.com/lodijeronencnn/ossandon-rn-por-el-caso-monsalve-no-se-necesitaba-la-culpabilidad-de-una-violacion-para-sacarlo-a-patadas-del-cargo_20241022/",
        "description": "Not available",
        "full_article": "El senador Manuel José Ossandón, afirmó en CNN Prime que, tras la renuncia de Manuel Monsalve en la Subsecretaría del Interior, se requieren cambios profundos, ya que los “pilares” del Gobierno han ido cayendo.  Manuel José Ossandón, senador de Renovación Nacional (RN), abordó en CNN Prime el Caso Monsalve, en relación con la audiencia de garantías que se realizará al exsubsecretario del Interior este miércoles 23 de octubre. En ese contexto, señaló que aún no logra comprender cómo una autoridad que cometió una serie de irregularidades graves no fue removida de su cargo de manera inmediata. Desde su perspectiva, afirma que le “dieron tiempo” para intentar solucionar el problema. “No se necesitaba la culpabilidad de una violación para sacarlo a patadas del cargo, porque el daño que le ha hecho a la política y a este gobierno es inmenso: abuso de poder”, subrayó el senador. Ossandón también recordó el caso de Eduardo Macaya, quien fue condenado por delitos reiterados de abuso sexual contra menores de edad. “Acuérdense lo que pasó con el papá de Macaya, salió la ministra (Carolina Tohá) y le dio, pero durísimo. ¿Y qué pasó con Monsalve? ¿Dónde estuvo la defensa de esa mujer?”, cuestionó. Desde su perspectiva, este comportamiento refleja la falta de experiencia del gobierno, y su hipótesis es que “el Presidente (Gabriel Boric) no le dio la importancia al tema y dijo ‘esto se arregla’, buscando la fórmula para que se retirara la denuncia”. Finalmente, sostuvo que el Gobierno tendrá que hacer cambios profundos, ya que “los pilares se han ido cayendo”. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Exfiscal explica el delito de violación tras la denuncia contra Jorge Valdivia",
        "link": "https://www.cnnchile.com/pais/exfiscal-explica-el-delito-de-violacion-tras-la-denuncia-contra-jorge-valdivia_20241022/",
        "description": "Not available",
        "full_article": "El exfutbolista quedó en prisión preventiva tras la audiencia de formalización, luego de la denuncia en su contra por el presunto delito de violación. ¿Qué establece la normativa? ¿Cuáles son las penas eventuales que podrían enfrentar? Esto fue detallado por el exfiscal Pinto en CNN Chile.\r\n\r\n Ignacio Pinto, exfiscal y académico de la Universidad Finis Terra, explicó en Hoy Es Noticia de CNN Chile las diferencias entre el denominado Caso Monsalve y el de Jorge Valdivia, quien se encuentra en prisión preventiva luego de una denuncia por el presunto delito de violación. En ese contexto, Pinto señaló que, en este último caso, la detención se efectúa a pesar de que no haya flagrancia —que tiene una duración de 12 horas—, y el juez de turno emite la orden debido a que existen antecedentes relevantes a juicio de la Fiscalía. Respecto al delito por el que está denunciado el exfutbolista, precisó que su tipificación se basa en tres hipótesis: En ese sentido, la hipótesis que se imputa es la última, en la cual la víctima no tiene conciencia y se produce un aprovechamiento de la circunstancia. Sobre la máxima cautelar que dictó el Octavo Juzgado de Garantía de Santiago, indicó que esto se decreta cuando existen antecedentes justificados, ya que no se puede realizar de manera arbitraria. Consultado sobre la situación de la defensa de Valdivia, comentó que se encuentra en un escenario complejo, pero que el caso apenas está en una etapa preliminar; por tanto, el plazo de investigación se puede ampliar, y lo más probable es que llegue a juicio. Además, destacó la importancia de respetar la presunción de inocencia del imputado, ya que esto se pierde cuando la persona es condenada. En tanto, explicó que las penas que podría enfrentar Valdivia oscilan entre 5 años y 1 día hasta 15 años.  Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Caso Monsalve: Tohá descarta que adelantar eventual cambio de gabinete sea mecanismo para superar la crisis",
        "link": "https://www.cnnchile.com/pais/toha-cambio-de-gabinete-caso-monsalve-crisis-gobierno_20241022/",
        "description": "Not available",
        "full_article": "El Gobierno realizaría un ajuste ministerial el 15 de noviembre para permitir que autoridades pueda competir en las elecciones del próximo año.  La ministra Carolina Tohá (Interior) descartó que adelantar un eventual cambio de gabinete sea mecanismo para superar la crisis que vive el Gobierno por el denominado Caso Monsalve. El Ejecutivo ha sido cuestionado y criticado por el manejo que ha tenido ante la denuncia e investigación penal por violación en contra de Manuel Monsalve cuando era subsecretario del Interior. La acción la interpuso una subordinada de dicha oficina. En paralelo, se estima que el Gobierno realice un ajuste ministerial el próximo 15 de noviembre, con el fin de permitir que autoridades puedan competir en las elecciones del próximo año. Este martes, en medio de una actividad oficial en Arica, se le consultó a la titular de Interior si adelantar el eventual cambio de gabinete podría servir para superar la crisis por la que atraviesa el Ejecutivo a raíz del Caso Monsalve. “Yo creo que esta crisis se supera mostrando que las instituciones responden correctamente, se esclarecen las cosas, y si hay delitos, se sancionan. Esa creo yo la manera de responder una crisis como esta”, contestó. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Defensa de Valdivia afirma que denunciante y exfutbolista se habían reunido previamente y que la \"relación sexual fue consensuada\"",
        "link": "https://www.cnnchile.com/pais/defensa-jorge-valdivia-denunciante-reunido-antes-relacion-sexual-consensuada-violacion_20241022/",
        "description": "Not available",
        "full_article": "La defensa del jugador aclaró que el exseleccionado nacional se encuentra confiado y ha prestado toda declaración para poder esclarecer los hechos que se le investigan. Además, indicó que el delito por el que se le acusa es el de violación. La abogada defensora de Jorge Valdivia, Erika Maira, brindó declaraciones esta tarde en el Centro de Justicia a raíz de la denuncia de agresión sexual que enfrenta su cliente. La defensa del exjugador destacó la inocencia y señaló que Valdivia “es inocente y tuvo una relación consentida con una mujer adulta”, subrayando la importancia de colaborar con la Fiscalía para esclarecer los hechos. Asimismo, comentó que desde su detención el exjugador ha prestado toda la colaboración necesaria. “Él está muy confiado en que, a través de la investigación y con la colaboración que ha dado, la justicia pueda esclarecer los hechos”, expresó. En relación con la naturaleza consensuada de la relación, la abogada indicó que ambos se habían reunido en múltiples ocasiones e indicó que “las pruebas de que es consensuado evidentemente se van a vertir en la audiencia”, afirmando que la interacción sexual fue “como cualquier otra”. La defensa también hizo hincapié en el estado emocional de Valdivia, quien, según la abogada, “está absolutamente afectado con esta situación” y enfrenta con dificultad una acusación de violación “cuando no se ha cometido ese hecho”. Finalmente, la abogada subrayó que “no hay ningún trato diferenciado hacia Jorge Valdivia” y reafirmó el compromiso de su cliente de colaborar con el trabajo de la Fiscalía. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Autoridades presentan visor para elecciones 2024: Plataforma permite ubicar local de votación y rutas de traslado",
        "link": "https://www.cnnchile.com/pais/autoridades-presentan-visor-para-elecciones-2024-plataforma-permite-ubicar-local-de-votacion-y-rutas-de-traslado_20241022/",
        "description": "Not available",
        "full_article": "La plataforma ya se encuentra disponible en la página web del gobierno. A cuatro días de las elecciones municipales y regionales, la ministra de Bienes Nacionales, Marcela Sandoval, junto a su par de la Secretaría General de la Presidencia, Álvaro Elizalde, presentaron el visor de locales de votación. Este sábado 26 y domingo 27 la ciudadanía en todo el país elegirá los cargos de alcaldes, concejales, consejeros regionales y gobernadores. Las autoridades indicaron que el visor ya se encuentra disponible en la página web del gobierno para que los electores puedan encontrar sus locales de votación. La plataforma, además, ofrece rutas para hacer el viaje lo más expedito posible y para que los votantes no tengan problemas al momento de concurrir a sufragar. ¡Ahora puedes encontrar tu local de votación con mayor facilidad! 🗳️ Ingresa al botón en el sitio https://t.co/nTsuCgG6hE y encuentra la dirección exacta de tu recinto de votación. Indicando tu región y comuna podrás consultar tus datos electorales, planificar tu ruta y tiempo de… pic.twitter.com/N7zkbbKhqO — Gobierno de Chile (@GobiernodeChile) October 22, 2024  “En el visor hemos alojado la posibilidad de que identifiquen local de votación, está georreferenciado, se puede acceder a las rutas, vías de transporte, a cómo trasladarse de manera más rápida, a calcular cuánto se demoran en llegar al local de votación”, indicó la ministra Sandoval. Junto con ello, recalcó que es un modo de facilitar el acceso de la información a la ciudadanía, “que muchas veces no tiene estos datos tan a la mano”. También está disponible la herramienta de Google Maps en la misma plataforma, por lo que también entrega vías más expeditas para el transporte. Lee también: Lo que debes saber sobre el voto asistido de cara a las elecciones 2024 La plataforma ofrece la opción de verificar el local de votación, en caso de que un elector aún no sepa dónde le toca sufragar. Para ello, se debe pinchar el banner ubicado en la parte inferior izquierda, donde dice “click aquí para buscar tu local de votación en Servel”. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Emiten alerta meteorológica por tormentas de arena en Atacama: Pronostican vientos de hasta 110 km/h",
        "link": "https://www.cnnchile.com/pais/alerta-meteorologica-tormenta-de-arena-region-atacama-viento-fuerte_20241022/",
        "description": "Not available",
        "full_article": "La Dirección Meteorológica pronosticó fenómenos con un grado de severidad fuerte, con probabilidad de generar riesgos en las personas. La Dirección Meteorológica (DMC) emitió una alerta por tormentas de arena en el norte del país ante el pronóstico de vientos de moderados a fuertes. La medida fue declarada a raíz de una condición sinóptica de corriente en chorro en Región de Atacama, De acuerdo con el organismo, el fenómeno se registrará en la zona cordillerana. La alerta permanecerá vigente entre la madrugada y noche del miércoles 23 de octubre. En concreto, la DMC indicó que habrá el desarrollo de tormentas de arena. Región de Atacama:  De acuerdo con la Dirección Meteorológica, se decreta una alerta cuando se pronostican fenómenos meteorológicos con un grado de severidad fuerte, y con probabilidad de generar riesgos en las personas. Al respecto, el organismo pide que la ciudadanía se mantenga informada de su evolución y que siga las instrucciones de las autoridades, así como también, evitar riesgos innecesarios.     Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Detienen a ex trabajadores de BancoEstado imputados por millonario fraude informático interno",
        "link": "https://www.cnnchile.com/negocios/detienen-exempleados-imputados-millonario-fraude-informatico-interno-contra-bancoestado_20241021/",
        "description": "Not available",
        "full_article": "A comienzos de septiembre, la institución bancaria informó que dos exempleados del área de sistemas se aprovecharon de una grave falla de seguridad del sistema interno del banco para transferir cantidades masivas de dinero. Esta tarde pasarán a control de detención. Este lunes se logró la detención de los sujetos imputados por el millonario fraude informático interno que afectó a BancoEstado hace poco más de un mes. Los individuos pasarán a control de detención durante la tarde de esta jornada. Fue a comienzos de septiembre de este año que la institución dio a conocer que había sido afectado por un millonario fraude informático interno. BancoEstado informó que dos exempleados del área de sistemas se aprovecharon de una grave falla de seguridad del sistema interno del banco para transferir cantidades masivas de dinero, en concreto, se trataría de $6.100 millones. Por dicho motivo, el organismo bancario presentó una querella ante el Séptimo Juzgado de Garantía de Santiago por asociación ilícita, sabotaje informático y lavado de dinero. En ese tiempo se señaló que los hechos habrían ocurrido entre octubre de 2021 y julio de 2023, y quedaron al descubierto luego que Luis Aranda, exjefe del Departamento de Procesos, Sistemas y Tecnología de la subgerencia de Operaciones de Crédito, se autodenunciara por el hecho. Lee también: Banco Central acordó bajar la tasa de interés llegando al 5,25% Aranda confesó ante dos gerentes que realizó el fraude junto a Francisco del Pino, también exjefe del área de sistemas. Ambos habrían violado la seguridad del banco con archivos “txt” en el inyector de fondos que transfiere dinero masivamente. En este punto, del Pino le habría comentado a Aranda que tenía una cuenta para “inyectar montos de dinero” y que además “conocía la forma para subir el archivo”. Sumado a los dos exjefes, la empresa proveedora de servicios informáticos “S2S” habría participado dentro del fraude dado que recibió millonarias transferencias. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Banco Central acordó bajar la tasa de interés llegando al 5,25%",
        "link": "https://www.cnnchile.com/negocios/banco-central-acordo-bajar-la-tasa-de-interes-llegando-al-525_20241017/",
        "description": "Not available",
        "full_article": "De forma unánime el consejo definió reducir en 25 puntos base la tasa de interés de política monetaria, decisión que va en línea con lo qe adelantaban los mercados. Este jueves el Banco Central dio a conocer lo definido por su consejo en cuanto a la tasa de interés de política monetaria, reduciéndola en 25 puntos base para llegar así al 5,25%. La decisión, adoptada de forma unánime, va en la línea de lo que adelantaban los mercados. Entre los argumentos que el Consejo tuvo a la vista están, en el plano exterior, lo realizado por la Reserva Federal de Estados Unidos con su propio proceso de baja de tasas. “Su magnitud -50 puntos base- y la evolución del mercado laboral hasta agosto provocaron que las expectativas de mercado adelantaran mayores recortes en sus próximas decisiones”, señala el comunicado del Banco Central. Por otro lado, se mencionan las medidas que ha anunciado China para enfrentar el debilitamiento de su economía y también la situación bélica que se vive en Medio Oriente. En tanto, el plano local va en línea con el internacional. “Así, las tasas de interés de largo plazo subieron tras algunos meses de sostenido descenso y el peso no se depreció”, señalan. AHORA: el Banco Central baja la tasa de interés a 5,25%. Decisión fue unánime de los consejeros y coincide con la gran mayoría del mercado, que proyectaba un recorte de 25 pb. También mantiene el sesgo expansivo, es decir, la seguirá bajando. — Nicolás Paut (@nicopaut) October 17, 2024  Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Gremios de la construcción, gobierno y bancos trabajan en proyecto de ley para reducir tasa de los créditos hipotecarios",
        "link": "https://www.cnnchile.com/negocios/gremios-de-la-construccion-gobierno-y-bancos-trabajan-en-proyecto-de-ley-para-reducir-tasa-de-los-creditos-hipotecarios_20241015/",
        "description": "Not available",
        "full_article": "En ese sentido, la idea sería bajar la tasa en 200 puntos base, es decir, que si hoy la tasa está a 5%, esta podría bajar a un 3% para viviendas de hasta de 5 mil UF.  Una buena noticia dio a conocer el presidente de la Cámara Chilena de la Construcción, Alfredo Echavarría.  El dirigente del gremio constructor dio a conocer que actualmente se está trabajando con el gobierno y con el Banco Estado en un proyecto de ley para reducir las tasas de los créditos hipotecarios.  “Estamos trabajando con el Ministerio de Hacienda, con la Asociación de Bancos, el Banco Estado y el Ministerio de Vivienda en un proyecto para poder impactar con una tasa directa al crédito hipotecario, de dos puntos, lo que estamos planteando y estamos en conversaciones bien encaminadas”, aseguró Echavarría. En ese sentido, la idea sería bajar la tasa en 200 puntos base, es decir, que si hoy la tasa está a 5%, esta podría bajar a un 3% para viviendas de hasta de 5 mil UF. ATENCIÓN: gremios de construcción, banca y ministerio de Hacienda trabajan en proyecto de ley para reducir tasas de los créditos hipotecarios. La idea es bajarlas en 200 puntos base. Si ahora están en 5% aprox, sería llevarlas a 3% para viviendas hasta de 5 mil UF pic.twitter.com/1OJeipKt1q — Nicolás Paut (@nicopaut) October 15, 2024  Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Tras votación dividida: Grupo de Política Monetaria recomienda bajar la tasa de interés en 25 puntos base",
        "link": "https://www.cnnchile.com/negocios/grupo-de-politica-monetaria-bajar-tasa-interes-25-puntos-banco-central_20241015/",
        "description": "Not available",
        "full_article": "El pronunciamiento del grupo ocurre ad portas de la decisión que tomará el Banco Central esta semana respecto de la Tasa de Política Monetaria. Este martes, el Grupo de Política Monetaria (GPM) recomendó, en votación dividida, bajar la tasa de interés en 25 puntos base. La instancia de hoy estuvo integrada por Eugenia Andreasen, Carlos Budnevich, Juan Pablo Medina y Andrea Tokman, quienes hicieron un análisis respecto de la situación global, pero también local, con énfasis en la proyección de inflación. Al término de la reunión, el GPM indicó que la tendencia global hacia una inflación más baja sigue consolidándose, situación que ha llevado a distintos países, entre ellos Estados Unidos, a reducir sus tasas de interés. Sin embargo, el recrudecimiento del conflicto en Medio Oriente podría generar nuevas presiones inflacionarias por el alza de los precios de los combustibles, precisaron los expertos. Respecto al caso local, el GPM sostuvo que, tras un buen primer trimestre, el crecimiento de la actividad económica se ha desacelerado. Incluso, destacó que la inflación sorprendió a la baja en septiembre, aunque se espera un repunte transitorio en octubre debido al alza anunciada de las tarifas eléctricas. Pese a ello, las expectativas de inflación a largo plazo siguen ancladas en torno al 3%. De este modo, y a raíz de lo expuesto, el Grupo de Política Monetaria recomendó este martes, y en votación dividida, reducir la Tasa de Política Monetaria (TPM) en 25 puntos básicos, situándola así en un 5,25%. La reunión del GPM ocurre, como es habitual, ad portas del pronunciamiento del Banco Central al respecto. Para este miércoles y jueves está programada la reunión del consejo del ente emisor, el cual emitirá su decisión el 17 de octubre, a las 18:00 horas. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Columna de Camila Flores: Ajustar la Ley de Armas",
        "link": "https://www.cnnchile.com/opinion/columna-de-camila-flores-ajustar-la-ley-de-armas_20241016/",
        "description": "Not available",
        "full_article": "La diputada RN se refirió al \"endurecimiento\" de la Ley de Control de Armas y cómo, a su juicio, ha afectado a atletas, entregando argumentos sobre el proyecto de ley que ingresó y que busca revertir ciertas trabas. Según los datos proporcionados por la Dirección General de Movilización Nacional (DGMN), se ha observado un incremento en las inscripciones de armas de defensa en el último año, destacando un aumento del 18,6%. Estas cifras sugieren que la adquisición de armas se ha convertido en una opción cada vez más común debido al aumento de la criminalidad, lo cual es preocupante, ya que indica que la ciudadanía está considerando la autodefensa como una medida necesaria ante la sensación de impunidad frente a la delincuencia y los hechos de violencia. En nuestro país tenemos un sistema demasiado estricto en materia de control de armas, esto quedó en evidencia tras la medalla de oro obtenida por Francisca Crovetto en Tiro Skeet, convirtiéndose en la primera mujer chilena en lograr este hito en los Juegos Olímpicos de París 2024. Este logro, sin embargo, puso en el debate la necesidad urgente de revisar la normativa actual sobre el control de armas. Siempre he creído firmemente en la importancia de garantizar la seguridad pública, pero también considero esencial que las leyes no se conviertan en un obstáculo innecesario para quienes adquieran armas de manera responsable, este es precisamente el caso de los deportistas que practican disciplinas de tiro en Chile. El reciente endurecimiento de la Ley de Control de Armas ha afectado desproporcionadamente a estos atletas, pero también a quienes legalmente quieren ejercer su derecho adquirir un arma de forma legal, imponiendo restricciones que no se ajustan a la realidad. Crovetto es una inspiración para todos y nos demuestra que, si eliminamos las trabas burocráticas, el talento chileno puede brillar a nivel mundial. Es por eso que presenté un proyecto de ley, para que quienes practican tiro deportivo tengan un marco normativo adecuado que les permita entrenar y competir en condiciones óptimas. Esta iniciativa no busca relajar las medidas de seguridad, sino adecuarlas a la realidad de los deportistas. Las federaciones deberán cumplir con estrictos requisitos para garantizar la seguridad en sus instalaciones y registrar adecuadamente el equipamiento. De esta manera, aseguramos que el control de armas se mantenga sin entorpecer el desarrollo del deporte. El problema está en aquellos criminales que recurren al armamento de manera ilegal. Ya sea por armas hechizas, por el comercio informal o el mercado negro. Entonces, esperaría, que la preocupación de parte del gobierno no esté en perseguir a las personas que compran un arma legalmente o los clubes de tiro que cumplen con todos sus requisitos, sino que la preocupación esté en aquellos criminales que adquieren estas armas de manera ilegal. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Columna de Jorge Jaraquemada: Cinco octubres, ningún acuerdo",
        "link": "https://www.cnnchile.com/opinion/columna-jorge-jaraquemada-cinco-octubres-ningun-acuerdo_20241002/",
        "description": "Not available",
        "full_article": "El director ejecutivo de la Fundación Jaime Guzmán planteó en su columna una reflexión desde su perspectiva sobre el escenario actual tras el denominado estallido social de octubre de 2019. En unos días se cumplirán cinco años del “estallido social”. Los esfuerzos por definir qué ocurrió aquel viernes se tomarán los análisis en los medios de comunicación porque, hasta aquí, solo hay múltiples exégesis abiertas. La justicia no ha dilucidado cómo decenas de estaciones del Metro se quemaron simultáneamente y con el mismo modus operandi, la política no termina de consensuar las causas que estallaron aquella tarde de viernes, escasea la autocrítica ante el fracaso del ciclo constituyente y tampoco se ha reflexionado sobre la violencia que incubó el país y que tuvo el apoyo de parte de la clase política. Lo único claro es que no hay acuerdo sobre lo sucedido y, por lo mismo, vale la pena revisar el derrotero que nos tiene en esta situación. Aunque la insinuación de que fue un estallido “preparado” rápidamente fue denostada, lo cierto es que en nuestro país se venía fraguando un intento sistemático por instalar un discurso que provocara un cambio de modelo político y económico. Las formas de expresar los malestares y agudizar la conflictividad mutaban en función de ese discurso. Ya en el año 2006 la revolución pingüina fue un hito en una serie de movimientos que tenían, conscientes o no, una agenda política común: empujar cambios estructurales a un sistema político y económico que, según ellos, permitía a los más poderosos abusar de un país entero y mantener la desigualdad. Paulatinamente, observamos como diversos movimientos sociales —asociados a una nueva élite política— alcanzaron protagonismo cuestionando a los partidos de la transición. Presenciamos como adquirían relevancia los movimientos “Patagonia sin represas”, “No más AFP” o los grupos feministas, mientras el sistema político no era capaz de canalizar las demandas sociales ni asimilar fenómenos para los que no tenía respuestas. Los movimientos sociales no buscaban dialogar sino hostigar, instalar la idea de agotamiento total de nuestra convivencia utilizando como medio la violencia. Así ocurría en las calles, en las universidades y en los liceos emblemáticos, mientras el sistema político se polarizaba. La clase política perdió fuerza porque los partidos de centroizquierda, una vez que perdieron el poder en 2010, iniciaron un proceso de autoflagelación que tuvo efectos en todo el espectro político. Se cuestionó nada menos que la obra y el relato de la democracia de los acuerdos. Esto también impactó a una centroderecha que, cuando comenzó a gobernar, enfrentó una oposición que súbitamente se volvió amnésica y giró su proyecto político hacia la izquierda, abandonando el centro y abriendo una grieta en el proyecto país. Así llegamos al reventón del 18 de octubre y por eso la salida institucional que se le dio, el Acuerdo por la Paz y una Nueva Constitución, también fracasó. Inmediatamente después de su firma, todos volvieron a sus trincheras y las agresiones y polarización abundaron en el ambiente político. En el primer proceso constitucional, la izquierda que hoy gobierna mostró su proyecto más genuino, así como su negación a reconocer que ese proyecto fracasó —el mismo día que la ciudadanía lo rechazó vehemente en las urnas— constata que no lo abandonarán. El rechazo del segundo proceso da cuenta de lo mismo: la izquierda no aceptará otro proyecto que no sea el suyo. Para ella no pueden convivir el Estado Social de Derecho con la subsidiariedad. Luego de cinco años —y ahora con la izquierda que avaló la anomia y el llamado “octubrismo” instalada en el gobierno— nuestro país enfrenta más pobreza, delincuencia, cesantía, bajísima inversión y un paupérrimo crecimiento económico. Mientras tanto, el gobierno se esfuerza por mantener al país sumido en la contingencia con relatos que agudizan la tensión entre ciudadanía y élites. Y si bien hay razones que alimentan esa tensión, se extraña una mirada que tenga como horizonte sacarnos del ambiente tóxico en que estamos hace años. Aún hay diagnósticos irreconciliables respecto de lo que ocurrió en octubre de 2019 y lamentablemente no habrá pronta reconciliación por dos razones: porque hay dos proyectos país que nadie quiere transar y porque —al igual como ocurre cada septiembre hace más 50 años— cada octubre hace 5 años la izquierda se niega a discutir cómo su relación con la violencia política ha sido un factor de crisis. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Columna de Rubens Francois: ¿El proteccionismo, una amenaza para los países pobres?",
        "link": "https://www.cnnchile.com/opinion/columna-rubens-francois-proteccionismo_20240913/",
        "description": "Not available",
        "full_article": "\"Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China\", plantea el economista del Instituto Igualdad. El librecambismo fue impulsado por los países capitalistas y sus inspiradores son los llamados economistas clásicos que advertían que no todo se puede producir ni distribuir en un país y su mercado local y a cambio se pueden aprovechar las ventajas competitivas para alcanzar el crecimiento en un mercado abierto al mundo. Nadie puede negar que esa mirada fue muy futurista y por cierto conveniente, especialmente, para países limitados en sus recursos propios, en lo material y humano. Fue necesario concentrarse en reconstruir y rearmar la economía de los países participantes de la segunda guerra mundial para privilegiar la protección de los recursos con que quedaron a su disposición en esos países para alimentar y sostener a su población lo que derivó en un mayor rol del estado y en un proteccionismo con características focalizadas en las fortalezas locales. La guerra fría que derivó del conflicto mundial anterior reanimó y dio más garantías a los países para ampliar sus economías en el marco de un sistema capitalista muy apalancado (por el estado) y potente, por un lado, y por la competencia proveniente también de los países socialistas, por otro, abarcando casi todos los ámbitos de la actividad productiva. El desenlace de esa competencia fue el cierre y término de las economías socialistas y un desarrollo sin precedentes de algunos los países que optaron por el sistema capitalista. El fenómeno conocido como globalización ha sido en gran parte impulsado por el desarrollo del capitalismo y por la ampliación y diversificación de los modos de producir y distribuir que han derivado de su expansión por todo el orbe. La revolución comunista en China llevó a ese país a abrazar el capitalismo como sistema económico y a convertirse en la segunda economía más importante en el planeta. Pragmatismo o lo que sea, China mantiene al PC como único partido político y podría convertirse en la primera potencia económica capitalista con un sistema político autoritario y comunista. Hasta ahora, el capitalismo ha logrado penetrar todas las plataformas productivas y financieras del mundo, apoyándose en el desarrollo de la ciencia y de la tecnología en sus múltiples aplicaciones en la vida económica. Y lo ha hecho con más fuerza, amplitud y rapidez en el marco del concepto del libre mercado y la globalización como condición necesaria para su expansión. Las guerras, las migraciones y el poderío destructivo-militar han ido configurando un nuevo orden geopolítico que pone frente a frente a potencias mundiales que lograron su poder global gracias al capitalismo como fuerza motora. Pero, porqué entonces, se observa una señal involutiva como sería el proteccionismo. Qué existe en la mirada del futuro del planeta y la humanidad que haga pensar a los gobiernos y poderes fácticos de la necesidad de proteger sus territorios y su economía, como foco. Cuáles serían las áreas económicas más susceptibles de ser protegidas. En qué la globalización seguiría vigente y con qué amplitud. Al parecer, ya no se trataría de alinearse detrás de países líderes del socialismo o del capitalismo. Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China. Qué razones de fondo y forma hacen posible que esos liderazgos no sean una respuesta para cientos de países que continúan y, cada vez con más profundidad, siendo países pobres y subdesarrollados. Ciertamente, el proteccionismo es una tendencia propiciada por los países ricos que necesitan mantener su estatus en el planeta. Pero ello, en este momento, no sirve a los países pobres que no han logrado fortalecer sus economías ni dejar de depender preferentemente de las exportaciones de sus recursos naturales. Después de abandonar el modelo de sustitución de importaciones, lo poco que países como el nuestro lograron avanzar en mejorar las condiciones de vida de sus habitantes se produjo en el marco de la globalización con el librecambismo y la reducción de aranceles. Se pudo importar más y mejores bienes y se pudo alcanzar un balance comercial favorable con las exportaciones del sector minero, forestal y agroindustrial. Con todo, sin embargo, se ha consolidado el estancamiento económico y la desigualdad. El proteccionismo en los extremos podría afectar a las economías pobres provocando, fundamentalmente, desempleo, inflación e inseguridad alimentaria. Esto, definitivamente, como resultado del posible encarecimiento de las importaciones de estos países y la dificultad de competir con sus exportaciones de materias primas. En consecuencia, la brecha entre países ricos y países pobres se vería incrementada en la medida que estos últimos quedarían más distantes del acceso a nuevas tecnologías, nuevo conocimiento y a su diversificación productiva. Probablemente, una posible estrategia que se puede visualizar para enfrentar el proteccionismo de las economías más desarrolladas sería a través de la asociación y colaboración de los países emergentes y menos desarrollados, de preferencia, en unir recursos, mercados y plataformas en zonas y regiones de un mismo continente. Ciertamente, existirá la posibilidad de combinar el librecambismo con un proteccionismo reactivo, toda vez que para el futuro próximo se deban enfrentar las consecuencias y el alto costo del cambio climático, de posibles conflictos bélicos de alcance mundial, así como la intensificación de las migraciones y el crimen organizado. Los países hoy desarrollados lograron su objetivo imponiendo reglas en el mercado mundial que les permitió conservar su poder económico, sea estableciendo normas o eliminando otras para favorecer en primer lugar su economía. Así, del proteccionismo al librecambismo y de vuelta a la eliminación de la competencia han sido los ciclos en los cuales nuestros países han tenido que ir a la zaga de los más desarrollados, incluso, amenazados con represalias si no se alinean en su estrategia. Todo indica que debe impulsarse una vía alternativa para permitir a nuestros países sentirse libres de presiones y de elegir a sus socios, uniendo lazos y comprometiéndose a conformar una nueva área económica que rescate los pilares de un desarrollo sostenible en el marco de la paz, la democracia, la equidad, el respeto al medio ambiente, el desarrollo del conocimiento científico y tecnológico y, lo más importante, donde prime la colaboración entre los países constituidos en este nuevo bloque para construir un mejor futuro para la humanidad. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Columna de Andrea Sato: Acuerdo con la UE, la modernización del extractivismo en Chile",
        "link": "https://www.cnnchile.com/opinion/columna-de-andrea-sato_20240904/",
        "description": "Not available",
        "full_article": "La investigadora de Fundación Sol abordó las críticas que se realizan a acuerdos internacionales y los beneficios reales que tienen para la población local, apuntando a la falta de procesos de industrialización, transferencia tecnológica o refinamiento de las materias primas. Durante diciembre del 2022, el gobierno de Gabriel Boric dio por finalizada la negociación respecto al acuerdo de modernización con la Unión Europea. En diciembre del año pasado se firmó el acuerdo económico en Bruselas. Este convenio tiene como objetivo actualizar el Acuerdo de Asociación que estaba vigente desde 2003. La “modernización” se basa en regular ámbitos que en el documento original no se contemplan, como por ejemplo: un capítulo de PYMES, perspectiva de género, liberalización de materias primas, compras públicas, entre otras disposiciones. En julio de 2023 en Bruselas, se celebró la Tercera Cumbre de jefes de Estado CELAC-UE. En esta actividad Intercontinental, el presidente se comprometió a darle celeridad al acuerdo de modernización entre la UE y Chile para que se aprobara en el Congreso. Además, firmó un memorándum de “Asociación Estratégica sobre Cadenas de Valor Sostenibles de Materias Primas”, que tiene como objetivo que los países de Europa puedan obtener materiales críticos como el litio y el cobre provenientes de Chile. En marzo del presente año, el consejo de la UE aprobó la conclusión de acuerdo provisional entre las partes del acuerdo comercial. Lo que implica la ratificación al interior de la UE. Esto a su vez, agiliza la entrada en vigor del acuerdo de modernización. Mientras que en Chile, se confirmó durante el mes de agosto que se votaría la aprobación de la actualización del acuerdo comercial en el Congreso, lo que sería una de las ultimas instancias de discusión en el marco del pacto comercial. Tras veinte años de acuerdos comerciales con la Unión Europea, no hay evidencia sustancial de que hayan existido beneficios ampliados para la población, en particular para la clase trabajadora. En la última publicación de Fundación SOL, en alianza con el Consejo Latinoamericano en Ciencias Sociales (CLACSO), The Transnational Institute (TNI) y la plataforma América Latina y el Caribe mejor sin TLC “Estudios críticos sobre tratados de comercio e inversión en América Latina y el Caribe” se analiza la relación de Chile y sus principales socios comerciales donde se encuentra la Unión Europea. En esta publicación se explica que la transnacionalización de la economía desde la década del 2000 tiene claros ganadores. Los beneficios de la apertura comercial son absorbidos por empresas extranjeras y en segundo lugar, los grandes grupos económicos en Chile. En el periodo de alta exposición a los TLC, los trabajadores/as sufrieron estancamiento de salarios y la desigualdad se profundizó. Chile es uno de los países con más Tratados de Libre Comercio, Acuerdos Económicos y Tratados bilaterales de inversión con casi 70 países. Esto ha implicado una apertura comercial inédita para un país pequeño como el nuestro y su beneficio ha ido directamente en favor de profundizar relaciones coloniales de dependencia. La minería fue un caso icónico: entre 2006 y 2007, en pleno aumento del precio de las materias primas, las empresas que componen el Consejo Minero (grandes empresas) tuvieron una rentabilidad sobre el patrimonio que en promedio superó el 100 %. Ningún otro negocio en Chile tuvo ese resultado, y a nivel mundial se trató de una cifra inédita. La Minera Escondida, de propiedad del grupo BHP Billiton (corporación inglesa-australiana), registró una rentabilidad sobre el patrimonio de 190 % en 2006 y de 166 % en 2007.De este modo, y tal como lo documenta Hugo Fazio, el ahorro externo de Chile, visto en las cuentas nacionales, evidenció resultados negativos. Mientras grandes grupos económicos nacionales y empresas extranjeras se enriquecieron en el país no hubo un aumento sostenido para la cuenta nacionales. Los acuerdos comerciales, especialmente con la Unión Europea, están vinculados principalmente a la exportación de materias primas. Este fomento a la exportación no ha significado un proceso de industrialización, transferencia tecnológica o refinamiento de las materias primas. En palabras simples, Chile se ha dedicado a exportar productos sin valor agregado durante 20 años. Este aumento en la exportación ha impactado en el crecimiento del PIB nacional en algunos periodos, pero no se ha traducido en una mejor distribución de riqueza, diversificación productiva sostenida o progresos en la matriz productiva nacional. El acuerdo de modernización que se discute esta semana en el congreso como último paso antes de que pueda ser firmado y ratificado el acuerdo comercial, tiene como eje darle un mayor acceso al bloque europeo a materias primas y combustibles limpios como el litio, el cobre y el hidrógeno. Estos son elementos esenciales para los procesos europeos de eliminación de combustibles fósiles. Europa está buscando descarbonizar a costa del extractivismo en América Latina. Además, este acuerdo no solo garantiza un mayor acceso a bienes comunes naturales críticos, sino que les da un estatus privilegiado a los inversores europeos. Se busca establecer que inversores nacionales y los del bloque europeo estén bajo las mismas condiciones, permitiendo que inversores de la UE puedan acceder a acuerdos de contratación pública en Chile para bienes, servicios y diversas concesiones. Esto en un escenario de desigualdad estructural entre continentes perjudica directamente los mercados y autonomías nacionales. El acuerdo de modernización con la UE no solo garantiza y profundiza un modelo extractivo que beneficia al norte global, también prioriza inversores extranjeros en un escenario donde se veda la posibilidad proponer nuevas matrices productivas que permitan mejorar empleos y distribución de la riqueza desde los propios territorios. Es preocupante que esta discusión no se abra democráticamente a diversos sectores de la sociedad, ya que estas decisiones afectan a todas las personas del país, especialmente a los hogares emplazados en zonas de donde se extraen minerales, los mecanismos de dominación se reeditan en un escenario en el que territorios enteros se ponen en peligro a niveles críticos en pos de un nuevo proceso colonial extractivo. Los gobiernos y empresas hace años toman decisiones sin incorporar a la ciudadanía dentro de las discusiones, no hay niveles mínimos de transparencia en los procesos de negociación, ni tampoco se difunden ampliamente los documentos vinculados a los acuerdos comerciales y muchas veces ni siquiera están disponibles en castellano. Esto es un punto crítico que se suma a un modelo que solo entrega miserias a los países de las periferias globales que solo pueden vender minerales en mercados altamente desiguales. El debate de los acuerdos comerciales es central para establecer quienes se benefician. Tras más de veinte años de alianzas económicas con la Unión Europea, se puede afirmar que la sociedad en su conjunto no ha sido beneficiada y que las estrategias de apertura comerciales solo han ido en pos de aumentar la riqueza de empresas transnacionales y grandes grupos económicos chilenos. El saldo de esta relación desigual con Europa ha sido de devastación de territorios, mala calidad de empleos y profundización en la desigualdad. No existen “acuerdos” y “negociaciones” bajo lógicas de colonización comercial con un continente que se ha enriquecido con la explotación del sur del mundo. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "\"La tristeza es como un regalo\": Andrew Garfield se emociona junto a Elmo, de \"Plaza Sésamo\", al recordar a su madre fallecida",
        "link": "https://www.cnnchile.com/cultura/andrew-garfield-madre-luto-elmo-plaza-sesamo_20241022/",
        "description": "Not available",
        "full_article": "El intercambio entre Garfield y el icónico personaje infantil se viralizó en redes sociales, con muchos destacando la manera tan desgarradora como honesta en la que el actor de 41 años abordó su duelo. Su madre, Linda, falleció en 2019 a causa de un cáncer de páncreas. Andrew Garfield se sinceró respecto a la pérdida de su madre, y lo hizo junto a un inesperado acompañante: Elmo, la famosa marioneta roja de Plaza Sésamo. Durante una reciente aparición en el programa infantil, el actor de 41 años tuvo emotivo intercambio con el icónico personaje, y compartió sus sentimientos respecto al duelo de Linda, quien falleció en 2019 a causa de un cáncer de páncreas. “Estoy pensando en mi mamá hoy. Falleció hace poco y simplemente la extraño mucho”, comenzó explicando la estrella que interpretó a Peter Parker en El sorprendente Hombre Araña (2012), luego de que Elmo le preguntase cómo se sentía. “Lamento mucho escuchar eso, señor Andrew”, le respondió el personaje.“Está bien, no tienes por qué sentirte mal”, aclaró Garfield con rapidez, visiblemente emocionado. “De hecho, es bueno extrañar a las personas”. Elmo is here to listen. Elmo loves you, Mr. Andrew Garfield! ❤️ #EmotionalWellBeing pic.twitter.com/rW86tR5Gof — Elmo (@elmo) October 18, 2024  “¿De verdad? Yo siempre me siento muy triste cuando extraño a la gente”, reflexionó Elmo. “Yo también. Pero, ¿sabes algo? Esa tristeza es como un regalo. Es una cosa bonita de sentir, de alguna manera, porque el extrañar a las personas significa que de verdad las quisiste”, respondió el actor estadounidense. Pero el actor no se detuvo ahí, y continuó compartiendo su visión en torno al duelo: “Cuando echo de menos a mi mamá, recuerdo todos los mimos que solía recibir de ella, todos los abrazos que me daba. Y de una forma rara, el extrañarla hace que me sienta cerca de ella”. Y agregó: “Entonces, me hace feliz tener todos esos recuerdos de mi madre y la alegría que me provocó a mí, a mi hermano, a mi papá, y a todos a los que conocía. A todos los que tenía a su alrededor. Así que, cuando la echo de menos, recuerdo que lo hago porque me hizo muy feliz. Y entonces, puedo honrarla y extrañarla al mismo tiempo”. Lee también: Madre del hijo de Liam Payne pide dejar de “explotar” la muerte del cantante: “Permítanle mantener la poca dignidad que le queda” Segundos después, confesó a Elmo que él era su personaje favorito de Plaza Sésamo y ambos compartieron algunas risas juntos. “Las cualidades más evidentes de mi mamá eran la gentileza, la amabilidad, la generosidad”, dijo Garfield hace algunas semanas a Anderson Cooper, de CNN, durante una reflexiva conversación en la tercera temporada del podcast All There Is with Anderson Cooper.  “En su cama de cuidados paliativos, estaba más preocupada por las enfermeras que por su propio dolor y malestar. Era esa clase de persona”, añadió. Fue su madre, descrita por él mismo como creativa y sensible ante su angustia adolescente, quien primero le animó a explorar una carrera artística. Cuando probó la interpretación, que Garfield comparó bromeando con “unirse al circo”, sintió que había encontrado su lugar. Le siguieron docenas de papeles en cine y televisión, dos nominaciones a los Oscar y una franquicia de superhéroes. Andrew Garfield y su madre Linda, también llamada Lynne, en una foto sin fecha | Cortesía de Andrew Garfield a CNN El último proyecto de Garfield, la película romántica We Live in Time, vuelve a tratar el tema del duelo. Florence Pugh y él interpretan a una joven pareja que debe vivir con un diagnóstico de cáncer. “Hay una conciencia creciente de que el tiempo es corto y condicional y, por lo tanto, cada momento se siente muy sagrado (…). Es como una meditación sobre la brevedad y el carácter sagrado de la vida, y da la sensación de que cada escena es una escena de duelo”, explicó sobre la historia. “Es una película hermosa, fue hermoso habitarla, y se siente reflexiva, muy sabia y muy llena de rabia también. Furiosa contra el hecho de que la luz se apague”. Pero la luz de Garfield sigue encendida, aunque alterada, mientras se reconcilia con la vida sin su querida y británica “mamá”.  “Sé a ciencia cierta que esta es una vida corta, y que las cosas que importaban antes ya no importan. Y cuando digo que las cosas tienen un sabor distinto, es porque creo que ahora pueden saber mucho más dulces debido a la pena que he sentido, y también mucho más amargas”, dijo Garfield a Cooper. “Mis sentimientos hacia el mundo actual, la política, la cultura, nuestra situación como comunidad, como comunidad global, pueden llenarme de mucha más amargura y rabia. Puedo sentir mucho más mi desesperación, mi desesperanza, y en la misma medida, puedo sentir un pozo de esperanza mucho más profundo”, analizó. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Camila Gutiérrez presenta en CNN Magazine “Reggaetón Religión”: Un análisis a la influencia histórica y social del estilo urbano",
        "link": "https://www.cnnchile.com/cultura/camila-gutierrez-libro-reggaeton-religion-lanzamiento-entrevista-cnn_20241022/",
        "description": "Not available",
        "full_article": "En el marco del lanzamiento de este nuevo libro, la escritora nacional destacó en CNN Chile la conexión que existe entre en reggaetón y la política. Asimismo, mencionó la influencia histórica de artistas como Bad Bunny y Karol G en la música.\r\n\r\n La escritora Camila Gutiérrez (Joven y alocada) presentó en CNN Magazine su nuevo lanzamiento Reggaetón Religión, en el cual explora la evolución del reggaetón y su impacto en la sociedad y cultura hispana. El libro, que surge de su interés por el reggaetón y su transformación desde los años 90 hasta la actualidad, aborda temas como la devoción casi religiosa que algunos artistas y fanáticos sienten por este estilo musical. Gutiérrez mencionó que se inspiró en un concierto de Bad Bunny en 2019, donde el artista proclamó que traía “una nueva religión”. Un concepto que ella relaciona con la manera en que el género urbano ha cambiado las lógicas culturales. “Yo fui a Medellín a reportear. Un poco me convencí de que tenía que hacer el libro el 2017, 2018, cuando empezó este auge del trap; que apareció Bad Bunny, pero haciendo trap. No estaba todavía haciendo tanto reggaetón. Anuel era súper famoso. Estaba acá Pablo Chill-E, Gianluca, Ceaese, Princesa Alba”, explicó. Portada del libro Reggaetón Religión, de Camila Gutiérrez | Editorial Planeta Y con el surgimiento de esta nueva variante, creyó que la era del reggaetón había llegado a su fin. “Partí por esta especie de profecía o constatación que fue absolutamente un error, porque no se acabó; de hecho, tuvo mucha más vitalidad después. No le achunté nada, pero dije: ‘Se acabó. Quiero sacarle una foto a todo lo que fue este momento’”, explicó. Además de la música, Gutiérrez subrayó la importancia del contexto social y político que ha acompañado al reggaetón. Destacó cómo el género ha sido utilizado como herramienta de protesta en Puerto Rico en contra del gobernador Ricardo Rosselló, donde canciones como Te Boté se convirtieron en himnos. La escritora también reflexionó sobre las críticas al reggaetón por su contenido hipersexualizado, defendiendo que el género ofrece un espacio donde las mujeres también pueden celebrar su sexualidad sin ser juzgadas. “El sexo no es algo irrelevante y bailar no es irrelevante. Siento que le da el lugar que tiene que tener a algo muy importante”, enfatizó. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Lucybell y Javiera Mena se unen por primera vez en concierto: Fecha, lugar y venta de entradas",
        "link": "https://www.cnnchile.com/cultura/lucybell-javiera-mena-teatro-coliseo-concierto_20241022/",
        "description": "Not available",
        "full_article": "El histórico concierto incluirá tanto grandes éxitos como nueva música de la banda y la artista chilena. Estará seguido, además, de una fiesta post-show con DJ sets. El próximo viernes 1 de noviembre, el Teatro Coliseo de Santiago será el escenario de un evento único que reunirá a dos de los nombres más destacados de la música chilena: la banda Lucybell y la cantante Javiera Mena. Este encuentro en el escenario marcará un hito, ya que ambos nombres comparten una misma fecha y lugar para sus shows en vivo. Se espera, en tanto, que presenten tanto sus grandes éxitos como sus trabajos más recientes, ofreciendo a los asistentes una experiencia completa de sus trayectorias musicales. Además de los conciertos, la jornada contará con una fiesta post-show que incluirá DJ sets de Javiera Mena, Claudio Valenzuela y Seb Rodríguez, prolongando la celebración musical hasta altas horas de la noche.  Las entradas para este evento, que se presenta sin restricción de edad, están disponibles a través de Puntoticket. Todos los boletos incluyen el acceso a la fiesta posterior al show. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Ángel Parra Orrego reflexiona sobre su legado familiar: En la música de Violeta “está la identidad de Chile”",
        "link": "https://www.cnnchile.com/cultura/angel-parra-trio-disco-nuevo-entrevista-cnn_20241022/",
        "description": "Not available",
        "full_article": "En entrevista con CNN Magazine, el músico chileno habló el lanzamiento de su primer disco en nueve años junto a Ángel Parra Trío: “Desde el Alma”. La portada del álbum, en tanto, rinde homenaje a sus raíces familiares, pues retrata a su padre tocando la guitarra junto a su abuela, la legendaria Violeta Parra.  El destacado músico chileno Ángel Parra Orrego habló con CNN Magazine sobre su más reciente lanzamiento con el Ángel Parra Trío: Desde el Alma, su primer álbum en casi una década. Este trabajo, que refleja una nueva exploración musical y un retorno a los orígenes, marca una etapa importante en la carrera del artista, quien pertenece a una de las familias más influyentes en la música chilena, los Parra. Parra, quien a sus 58 años es considerado uno de los mejores músicos de Chile, reflexionó sobre la importancia de seguir el camino correcto en esta etapa de su vida. “Es bonito a esta edad tener buen estado mental y físico para desarrollar muchas cosas”, comentó el músico, subrayando que mantenerse activo le ha permitido seguir creando música con pasión, pues “las manos dan todavía para rato”.   Portada del disco de estudio Desde el Alma, de Ángel Parra Trío | RUN RUN DISCOS Haciendo honor a dicho camino artístico, el pasado 20 de septiembre lanzó Desde el Alma, el primer disco en nueve años que lanza junto a su banda Ángel Parra Trío. “Estoy buscando esa simplicidad que buscan muchos artistas cuando están más viejos. Tratar de encontrar un disfrute en el escenario cada vez más mayor”, explica en torno a este nuevo trabajo, que busca ofrecer una experiencia dinámica para el oyente. La portada del álbum, en tanto, rinde homenaje a sus raíces familiares: muestra a su padre, Ángel Parra, junto a su abuela, la legendaria Violeta Parra. “Estoy siempre refiriéndome al pasado. Eso me gusta. Pero no de una manera nostálgica ni como aprovechándose. No soy folclorista, soy jazzista y soy rockero”, enfatiza.     Una publicación compartida de CNNChile (@cnnchile)  “Hasta el día de hoy sigue pesando en la historia de Violeta, un poco, que todavía no hay una suficiente claridad de parte del país completo de darse cuenta de lo que ella realmente le entregó a Chile. Entonces, es mi deber seguir insistiendo con esto”. El guitarrista, además de destacar el legado de su abuela a 107 años de haber nacido, indicó que hoy la siente “más viva que nunca”. Asimismo, invitó a las nuevas generaciones a versionarla “de todas las maneras posibles”, pues, en la música de Violeta Parra, está “la identidad de nuestro país”. Lee también: Mario Mutis recuerda la insólita gira de Los Jaivas por la ex Unión Soviética: “Llegamos a un planeta” diferente, pero “conocían a Allende” Además de su trabajo con Ángel Parra Trío, el músico también ha sido parte del reciente reencuentro de Los Tres, banda icónica del rock chileno. En ese contexto, se mostró emocionado de reconectarse con el público que, a lo largo de todo el país, ha celebrado su regreso a los escenarios. “Ha sido súper lindo. Ha sido una vuelta a tocar esas canciones maravillosas de Álvaro Henríquez. En cada una encuentro siempre un tesoro en la letra, en la manera de tocar rock ‘n’ roll”, afirma. Parra admite, además, que le gustaría volver a pisar el Festival de Viña del Mar junto a Los Tres: “Me gustaría volverlo a vivir. Yo creo que a todos nos gustaría”, concluye. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Mark Foster, from Foster The People: On Lollapalooza Chile 2025, his adventures in Santiago and writing an album about \"what it is to be flawed as a human\"",
        "link": "https://www.cnnchile.com/cultura/mark-foster-interview-foster-the-people_20240910/",
        "description": "Not available",
        "full_article": "Foster The People's lead man shared his excitement over returning to Chile for Lollapalooza 2025. And as he reminisced about the band's past visits, where he spent days off touring around Santiago with members of The Kooks and Interpol, he discussed his band's latest album. After long seven years without new LPs, 2024's \"Paradise State of Mind\" comes as FPT's \"deepest, most complex, rhythmic record ever,\" influenced by Mark's own personal growth, sobriety, and deeper connection with spirituality. In 2025, Lollapalooza will, once again, take place in South America. Just a couple months after early bird tickets went on sale, Chile, Argentina and Brazil have officially announced their line-ups and Mark Foster is excited. Of course the fact his band, Foster The People, will be visiting Santiago for the fourth time in its career isn’t news to him: they were the ones saying yes and keeping the secret for months in the first place, as music stars normally do when setting off shows in advance for well-awaited festivals. But he can finally share said excitement with the world. “Oh, man. First of all, it’s good to talk to you. I can’t wait to come back to Chile,” surfaces as his immediate greeting through his side of the screen. He’s proud of their latest record, Paradise State of Mind – released last August, after seven years in the making. And in an industry where artists are becoming more and more accustomed to come up with new material every couple of years, it surely might have felt like a monsoon to their fanbase. But Mark reassures it’s been worth the wait, and when being asked about what to expect from their 2025 perfomance, seems eager to share their most recent material face to face with the Chilean crowd. “It’s taking on these new forms that the band has never really done live, which is kind of… the jazz elements of it, honestly. It’s like every night it’s different. There are moments in the show where we’re just kind of energetically vibing off of each other and it creates that feeling like… which is my favorite feeling – when I watch great actors on stage or great music. When it feels like it’s about to fall apart, but then it doesn’t, you know? Or just the tension of kind of right on the edge of something new. That’s kind of what we’re going for with this new live show. So it’s going to be a lot of energy on stage. You guys have the best fans. Which is what brings out the best in us.”  Wearing a white t-shirt, he’s all smiles as his Zoom camera displays a background that devoted fans will know best: his personal studio, the same that featured FTP in the Live from my Den series years ago. Visually, though, it’s almost as if no time has passed since then. With his back to the keys, he’s sitting in front of the same Schulze Pollmann upright piano shown in the musical special. The Motel sign has also stayed, with the lower section of its words almost unreadable – yet recognizable, above his blond head. But time has, in fact, passed. And the same man who, more than a decade ago, wrote the universally acclaimed dark hit Pumped Up Kicks in eight hours as a warning of gun violence and honestly thought no one would ever hear it (“I was a starving artist, I didn’t have an audience. I never in a million years thought that it was going to become a global phenomenon,” he said to Billboard in 2019) looks, now, at peace with the sequence of experiences that led him here. The good, the bad.. and he certainly doesn’t disown the ugly neither. Because it’s what has shaped him into someone who’s not afraid to show vulnerability to the world. A key element for whoever aspires to make a living out of songwriting. And yes, Foster The People might have been Foster & the People as first. But in a world where, sometimes, there’s little left to actual coincidences, the fact the band had to later readecuate its name because it was usually mispronnounced might not came out of the blue. The first shows they ever played were for charities. And even now, Mark Foster cares about people. A lot. It’s been said parents don’t play favorites between their own children, but when it comes to artists and their pieces of work, things might turn out a little bit different. Because the 40-year-old creative has no hesitation in letting be known that, musically speaking, he reckons Paradise State of Mind as their  “deepest, most complex, rhythmic record ever made.” CNN Chile: It’s been such a long gap since Sacred Hearts Club, and even though this new album comes as a new era, it doesn’t lose the band’s spark. In the past, you’ve described your favorite music to make as intelligent pop and we actually keep that here. Now one turns on the radio, hears a song and is able to go like, ‘Yeah, this sounds like Foster The People.’ How’s that done, as a producer? Building this indistintic brand and keeping it as an legacy?  Mark Foster: “Oh, wow. Thank you. I think it’s really important for artists… Uhm, I’ll just say for me. It’s really important for me to grow in life and to take in new experiences and to really approach a record from a place of authenticity. And I try to express myself honestly with where I’m at and what I’ve learned. Seven years is a long time. It’s a lot of light to let in and certainly for myself. Like, I’ve changed. I’m a totally different person in a lot of ways than I was seven years ago… because, first off, I got sober in 2018, which was a huge life changer. It had been something that I had been in and out of since I was 19 years old and I eventually hit a point to where I needed to fully step away from kind of everything and re-examine my life. Mentally, emotionally, espiritually. And because of that, then, I fell in love, you know? And then, that started this whole other chapter of my life – which, in a lot of ways, got really simple. I wasn’t touring, I wasn’t in the public eye. I kind of pulled back from all of it and got really quiet… And then, the pandemic hit. But within that space, I started to connect with kind of a divine – you know, what I’ll call God. But everybody has a different name for what that is.  But for me, that’s like… That conversation really started to shake my perspective in a different way with art and myself, and processing things that, maybe, I had been running away from. It’s so easy to run when you’re in a band and you’re on tour. Because every single night, you’re having a party in a new city, with new people. And you can turn into Peter Pan, you know? When I meet all these old rock stars from the 70s and 80s, that they never grew. They’re still living – they still look like they’re from the 70s, they’re still partying like they’re from the 70s and I knew that that’s not what I wanted. So, coming into this record, I feel like there are, musically, a lot of deeper things. Like the jazz incorporated into this record. There are voicings in chords, they were production kind of tricks. And musically, you know, we recorded a double quartet eight strings, multiple live horns, saxophone, flugelhorn, trumpet, bari(tone) horn, flutes. It was like a musical world to kind of step into and explore. And then, lyrically… I just tried to be as honest as I could with where I was at. Which led to, I think, a very spiritual record. It’s very much about, I think, what it is to be flawed as a human. Like, that we’re all flawed and I tried to be honest about that and be brave in expressing things that I normally wouldn’t want to say out loud – I tried to say out loud, in hopes to connect with other people that feel the same way. But then, also, the conversation with God. Which the funny thing about talking to something spiritual is that, a lot of times, you put it out there and you don’t hear anything back right away. And sometimes, you do. And sometimes, you don’t. Sometimes, you never do… But you’re kind of left just the fact that you can express something. Related article: The road to success of Paul Jason Klein And then you start to notice things in your life where the answer may come in a different form. You might be reading something and then a sentence will pop-out at you and you’ll be like, ‘Oh my God. Is that a synchronicity? Is that a coincidence? Or is that God speaking back to me and like..?’. To me, you know, we’re living in such a time of fear. Everything you open-up, you read the headlines… there’s a lot of clickbait and there’s a lot of fear. And music, to me, is the reminder that the world is beautiful and that there’s wonder and it’s really simple, you know? It’s really simple. Like, we want to love and we want to be loved. And we want to connect. And so that’s what I really tried to explore with Paradise State of Mind. CNN Chile: Since you brought up this spiritual matter – these new songs feel like a psychedelic, lucid experience. Most of them are almost like seeing colors through your ears, if that makes any sense. MF: I love that. CNN Chile: And then there’s this deep vulnerability shown in the lyrics. The Holy Shangri-La, for example, comes to my mind, with the verse, “It’s hard to know what is real, but all of my life I tried my best not to fear. The only way to get out is if we go through it all.” That’s pure hope, and written in such a beautiful way. How do you do that? How was creative process behind it? From writing, coming up with the sounds and taking them to the studio. MF: “Thank you! Usually, I try to approach everything like a child. I grew up studying music. I played multiple instruments. I studied the history of music and I’ve listened to a lot of different types of music. But when I’m writing music, I tried to forget about all of that and I approach it like a four year old. So if I go over to the piano to start a song, I’ll start hitting notes that may not work. I’m not worried about hitting the right notes. I just start hitting them and what that does is it ushers in a flow state. And to where the critic is nowhere to be found and I’m just reacting. Now I’m reacting to what I’m feeling. And the Divine, or whatever… there’s an energy that will come in and just start kind of buzzing through me.  So it’s all from improve. And lyrics? Same way. So, once I get, like, a song going, I’ll turn on a microphone and I’ll just start singing. And a lot of times, words don’t come out right away. It’s just sounds. But then, a phrase will pop. It’s like meditation. The Holy Shangri-La, songs like that… That stuff kind of came out and I’m almost observing it as it’s happening, so I can’t really take credit for it, you know? I’m showing up, I’m doing it, but it’s also… I feel like I’m just passing something along. And I don’t know how it works. That’s the beauty of it. I have no idea. I have no idea what I’m doing.” CNN Chile: Well, it could be a sad song. But then it turns out into solid hope: “We can go through it.” MF: “I fell long and hard before I made this record. Because, as a songwriter, there’s a lot of things that I want to do. There’s a lot of songs I want to write. I almost made a punk record before this. Before that, I was working on a 50s and 60s inspired, like Motown, Beach Boys, (The) Supremes’ kind of styled record. So I like riding a lot of different things, right? But the intention – I had to think long and hard of like, ‘What do I want to say now?’ and I find, as an artist… You know, it might sound lofty, or like pretentious, or like I’m being too serious about it. But to me, it is serious that there’s a responsibility that comes with being a story teller. I feel a responsibility for what I want to say next. And it felt like I needed hope, because the world needed hope. So that was my intention with this record. It means a lot that you’re saying that, because my simple intention with this record was to make something hopeful. And I feel like, in a space where we’re surrounded by fear, hope is the light that can cast the shadows away. That is our weapon. Our weapon is actually to choose to be hopeful, because hope is also a choice, you know?       Una publicación compartida por Foster The People (@fosterthepeople)  We have a choice every day of where we want to put our focus. And I know, for myself, like… Some mornings I wake up and my imagination can go to the darkest places and be full of fear, focus on all the negativity – and I have to make a choice: to stop thinking that way into reappoint my mind and my spirit in a different direction and you know, I think that’s probably why I love music so much. It’s because it’s the quickest way to pull me out of that dark space. So there’s hope in this in this record, through pain. Because I feel like pop music, to me, when it’s pure pop, it’s really fun. But it’s also very – it’s escapist. It’s like you can you don’t have to think about anything, you can just dance and there’s something really special about that. But true hope, to me, acknowledges that there is darkness, but then, makes a choice to look in a different direction. That feels honest to me, that feels more like life. Where it’s like, ‘Okay, yeah, I see this over here. But I’m going to put my focus here, because we have to go through it.” Mark has been in the world’s longest country four times before, also as part of Lolla in 2012 and 2015, and then Colors Night Lights in 2018. All festivals. And even though his visits haven’t exactly been part of a vacation, he’s tried to make the most out of any spare time while he’s stayed here. And he’s loved every part of it. He even got to cross paths with a local band, Newen Afrobeat (“I really liked them.”) “You know what’s special about Lollapalooza and some of these touring festivals?” he asks. Of course it’s a rhetorical question. He knows exactly what comes next and his wide smile doesn’t hide the fact he wants to make it known. “You get to hang with other artists and you get to – you’re kind of (staying) in the same hotel, you get to have days off together.” And those who still mourn Lolla’s line-up back in 2015 might find some comfort in finding out three of its big names in the alternative scene share memories in Chile. “I remember being there with the band and The Kooks were there. They’ve been good friends for a long time, Luke (Pritchard) is a really good friend. We went around together and ate at different restaurants. I also remember (crossing paths in Chile with) Interpol. I was exploring with Daniel (Kessler), the guitar player of Interpol, who’s a real foodie… and he found all these restaurants. So I’d go out with him, and we would eat food together and just talk about life.” Related article: Nick Rhodes, Duran Duran’s keyboardist, gives an exclusive interview to CNN Magazine: “Santiago de Chile is a fantastic city” He recalls those times with deep affection. Finds them special. “Because musicians are lone wolves, usually. We kind of… we stick to ourselves, especially songwriters. It’s like we live in isolation a lot. So we’re in a studio or we’re with an instrument with no windows and we’re just writing. So when we get to connect, it’s special. And we got to explore Santiago together.” Another one of his most beloved frozen-in-time Chilean mental souvenirs? He can’t really point his finger in which exact year, but guesses 2018. “We went white water rafting. Like, the whole band and our crew. Everybody. We had a day off and we went and we went to a river. I can’t remember which river it was, but it’s like one of the favorite memories of my life. Because we were just out there, surrounded by beautiful mountains, in nature… Going down these rapids, just like – laughing together and just being outside,” he mentions, chuckling like he’s reliving everything all over again. And who knows? In March 2025, he might actually recreate some Chilean adventures again. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Las contradicciones que envuelven a Alberto Fernández: De autoproclamarse “feminista” a enfrentar una denuncia por violencia de género",
        "link": "https://www.cnnchile.com/mundo/alberto-fernandez-feminista-violencia-de-genero-fabiola-yanez-presidente-argentina_20240813/",
        "description": "Not available",
        "full_article": "\"Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”, decía apenas un par de años atrás el expresidente Alberto Fernández, quien se autodenominaba \"el primer feminista\" de Argentina  y promovió políticas de género durante su mandato. Hoy, en tanto, enfrenta una denuncia penal por violencia de género presentada por su expareja Fabiola Yáñez.  (Análisis de CNN Español) —  “Las mujeres en Argentina saben que soy el primer feminista“, dijo en 2020 el entonces presidente Alberto Fernández en declaraciones públicas, ante todo aquel que quisiera escucharlo. El exmandatario ya se había embanderado durante su campaña para llegar a la Casa Rosada detrás de un movimiento que no paraba de crecer. La llamada “marea verde” —denominada así por el color que identificaba a la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito—, era cada vez más grande y los reclamos por igualdad de género y mayores derechos se hacían ver en Argentina y en el mundo. Fernández también lo vio: era un capital político y una fuerza que se movilizaba en todo el país. Hoy, enfrenta una denuncia penal que presentó su expareja Fabiola Yáñez por “violencia física y mental”. Es el primer presidente de Argentina que enfrenta este tipo de acusación, pero también el primero en autodenominarse “feminista”.  ¿Cómo fue la cronología de afirmaciones del exmandatario que aseguró “haberle puesto fin al patriarcado” y ahora deberá defenderse en corte de estas acusaciones, aunque haya dicho “que la verdad de los hechos es otra”? Un año antes de la campaña que lo llevó a la Casa Rosada, el movimiento feminista había logrado que se avanzara con la ley de interrupción voluntaria del embarazo en el Congreso. En la Cámara de Diputados, el proyecto había obtenido los votos necesarios para aprobarse; en el Senado, no. Sin embargo, las calles repletas de mujeres de todas las edades no pasaron desapercibidas, y durante 2019, los candidatos del arco político nacional tuvieron algo para aportar al respecto. Los reclamos feministas eran parte de las plataformas presidenciales. “Vamos a crear el Ministerio de la Mujer, de Igualdad y de la Diversidad, para que de una vez y para siempre los argentinos entremos al siglo 21 y no haya leyes y reglas para unos y para otros. La ley es igual para todos”, prometía el entonces el candidato del Frente de Todos en un año donde en Argentina moría una mujer cada unas 33 horas víctima de violencia de género, de acuerdo con cifras recopiladas por la Corte Suprema de Justicia. También lo decía en su discurso de asunción frente al Congreso el 10 de diciembre de 2019: “’Ni una menos’ debe ser una bandera de toda la sociedad y de todos los poderes de la República. Es el deber del Estado reducir drásticamente la violencia contra las mujeres hasta su total erradicación”. El expresidente de Argentina Alberto Fernández con su entonces pareja Fabiola Yañez el 27 de octubre de 2019 en Buenos Aires, Argentina. (Crédito: Spencer Platt/Getty Images vía CNN Newsource) La promesa de tener un Ministerio de la Mujer se cumplió casi de manera inmediata tras ser elegido presidente. Cuatro días antes de asumir, Alberto Fernández presentó a su gabinete de ministros, entre quienes se encontraba Elizabeth Gómez Alcorta, la que sería la primera encargada de llevar adelante esa flamante cartera. Sin embargo, la paridad de género no se reflejó en la elección de sus manos derechas: de 21 ministerios, tan solo cuatro estarían presididos por mujeres y 17 por hombres. Al poco tiempo de asumir, el mandato de Fernández estuvo marcado por la pandemia de COVID-19. Argentina vivió una cuarentena estricta, que se extendió durante meses, y familias enteras estuvieron privadas de salir de sus casas, con excepción de las personas que se consideraban personal esencial. En una entrevista que le concedió al artista René Pérez Joglar, conocido como Residente, en 2020, Fernández se mostró preocupado por los casos de violencia de género que podían aumentar en situaciones de encierro como la que se vivía en Argentina: “Lamentablemente, todavía entre nosotros el patriarcado existe y el machismo hace estragos en la sociedad argentina, y eso no lo podemos permitir”. Lee también: Fabiola Yáñez rompe el silencio tras denunciar a Alberto Fernández: “Los videos son poca cosa al lado de lo que hizo” Y en esa misma línea, hacía referencia al uso del 144, número telefónico de ayuda para las mujeres en situaciones de violencia de género, “para preservarlas de los violentos, y los violentos deberán pagar ante la justicia lo que han hecho”. Ese mismo año, Fernández presentó el Programa Acompañar, dirigido a personas que sufren violencia de género, y los proyectos de Ley de la Legalización de la Interrupción Voluntaria del Embarazo y del Plan 1000 días, que acompaña a las personas gestantes en sus proyectos de maternidad. Pero fue, también, en medio de la cuarentena estricta que en la Quinta de Olivos, residencial oficial de los mandatarios en Argentina, se realizó una reunión para celebrar el cumpleaños de Fabiola Yáñez. Un año después, los medios locales dieron a conocer la información y Alberto Fernández salió a defenderse de una manera llamativa. Fabiola Yáñez y Alberto Fernández. (Crédito: Getty Images vía CNN Newsource) En un discurso en Olavarría, el entonces presidente aseguró: “Nunca quise dejar de dar la cara cuando debí dar la cara y nunca quise esconderme detrás de nadie”, pero al momento de explicar lo sucedido, apuntó a su entonces pareja. “El 14 de julio, día de cumpleaños de mi querida Fabiola, Fabiola convocó a una reunión con sus amigos y un brindis que no debió haberse hecho; que, definitivamente, me doy cuenta que no debió haberse hecho y que lamento que haya ocurrido”, añadió. En una entrevista que publicó el medio Infobae el sábado 10 de agosto, la entonces primera dama desmintió esta versión. “Otro juego psicológico que me hicieron. Me echaron la culpa. Porque él se desligó de la responsabilidad de haber hecho esa reunión, haber estado ahí, haberlo hecho y echarme la culpa y decir que yo organicé un brindis. Yo no organicé ningún brindis. Eso no es verdad”, aseguró Yáñez.  CNN realiza esfuerzos desde este sábado por contactarse con la ex primera dama para obtener más detalles sobre lo dicho a Infobae. Asimismo, intenta comunicarse con la actual defensora del expresidente, Silvina Carreira, pero aún no se han obtenido respuestas. Durante 2022, Alberto Fernández dio un discurso para conmemorar el 8M en Argentina, el Día Internacional de la Mujer, una fecha en la que se intenta visibilizar las desigualdades de género. En un acto del que participó en la localidad de José C. Paz, en la provincia de Buenos Aires, Beatriz Gutiérrez Müller, la esposa del presidente de México, Andrés Manuel López Obrador —también conocido como AMLO—, Fernández ratificó su compromiso con los derechos de las mujeres en toda la región. Asimismo, pronunció, a los gritos, una frase que resuena hoy a la luz de la información reciente: “Me da vergüenza que en la Argentina una mujer padezca violencia de género”. Lee también: Alberto Fernández asegura que Fabiola Yáñez tenía el ojo morado por un “tratamiento estético contra las arrugas” Y agregaba: “Días atrás, Elizabeth Gómez Alcorta recordaba que, por un plan que hemos creado, hemos sido el socorro de 128 mil mujeres que padecen violencia de género. Y a mí me da tranquilidad saber que una mujer que padece violencia de género pueda contar con el estado para socorrerla. Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”. Ese mismo año, Gómez Alcorta renunció a su cargo, según explicó en una carta, por diferencias con el Gobierno nacional en el marco de un operativo en el que hubo detenciones de mujeres y niños, “con participación de fuerzas federales” que le resultaron “incompatibles con los valores que defiendo como proyecto político”. Ayelén Mazzina fue su reemplazante. Fernández dejó el Gobierno con índices de inflación récord, una alianza política deshecha y sin buscar una reelección debido a su baja imagen positiva. La denuncia de violencia de género por parte de su expareja lo deja una vez más en el ojo de la tormenta. No es menor, en este contexto, en el que varias áreas clave para la lucha de la violencia de género fueron desmanteladas por la gestión del actual presidente trasandino Javier Milei, que las organizaciones por los derechos de las mujeres pidan justicia para Fabiola Yánez y busquen diferenciar los logros que se alcanzaron en materia de género de la figura del expresidente. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Bono Pre-Kinder Renca: ¡Resultados positivos para políticas locales!",
        "link": "https://www.cnnchile.com/opinion/bono-pre-kinder-renca-resultados-positivos-para-politicas-locales_20240725/",
        "description": "Not available",
        "full_article": " A comienzos de este año, anunciamos nuestra preocupación ante las graves cifras de ausentismo crónico en escuelas. Frente a esta emergencia de carácter nacional, decidimos actuar, detectando el potencial transformador de fomentar la asistencia desde temprano, en pre-kinder. Con este diagnóstico, en marzo implementamos el Bono Pre-Kinder Renca, una iniciativa inédita para fomentar la asistencia en todos los establecimientos educacionales de la comuna, reconociendo a todos y todas quienes obtuvieran un 95% o más de asistencia entre los meses de marzo y mayo, con un aporte universal de $100.000. A meses de su aplicación, los resultados indican que vamos por buen camino. Si en 2023, 1 de cada 3 estudiantes del total de matrícula de pre-kinder tenían un 95% o más de asistencia, ahora hemos aumentado a 1 de cada 2. Si consideramos que una asistencia del 90% o menos se clasifica como ausentismo crónico, hemos logrado mejorar significativamente: En 2023, 2 de cada 5 estudiantes tenían un 90% o más de asistencia, y ahora hemos aumentado a 3 de cada 5 estudiantes. En línea con estos esperanzadores resultados, esta semana reconocimos a las 710 familias que lograron índices de excelencia en asistencia en pre-kinder. Con esta política local, no hemos estado solos. Organizaciones cuyo foco es la asistencia y el aprendizaje integral de niños y niñas en colegios, tales como la Fundación Oportunidad y Programa Presente, han sido socios clave en este proceso, aportando con datos, reflexiones y análisis de relevancia para nuestro contexto. Nuestro compromiso con seguir fomentando esta discusión no se detiene con este incentivo. En el marco de nuestro programa de acompañamiento en trayectorias de vida, Crecer en Renca, estrategias como el Bono Pre-Kinder nacen como una respuesta desde el mundo local a problemas de alcance nacional, en línea con la tendencia de las place-based policies, o políticas basadas en un territorio. Así, nos estamos preparando para una próxima edición del Bono, invirtiendo en mejorar el estándar de nuestra infraestructura en establecimientos para que las mejores salas de clase de la educación pública de Renca, sean las de pre-kinder y kinder. Desde Renca, no solamente buscamos dotar de un sentido de urgencia a la emergencia educacional, sino que nos tomemos en serio el futuro de las trayectorias de miles de niños y niñas de todo el país. Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    },
    {
        "title": "Objeción de conciencia de un valiente soldado: La historia del conscripto Michel Nash",
        "link": "https://www.cnnchile.com/pais/michel-nash-historia-objecion-de-conciencia_20240707/",
        "description": "Not available",
        "full_article": "La secretaria de Estado ha recurrido al ejemplo del joven conscripto para reconocer el valor de la objeción de conciencia en el debate por el futuro proyecto de ley de aborto legal. Pero, ¿quién es la persona a la que alude?  *Esta nota fue escrita por el sobrino de Michel Nash “La objeción de conciencia institucional quedó establecida en la ley, en la discusión de 2017, por lo tanto no es susceptible de cambiarse por reglamento, lo mismo la objeción de conciencia personal, que es un derecho de las personas, fue lo que hizo Michel Nash, cuando se negó a participar de la represión en la dictadura, es lo que hacen otras personas que cumplen otras funciones al negarse a obedecer órdenes, es un derecho de las personas“. Con esta frase, del pasado 2 de junio, la ministra de la Mujer y Equidad de Género, Antonia Orellana, ejemplificó el valor de la objeción de conciencia como parte de la discusión por la presentación de un proyecto de ley que legalice el aborto legal. ¿Por qué la ministra sacó a colación el nombre de Michel Nash? Michel Nash fue un conscripto que en 1973, con 19 años de edad, se negó a participar en acciones de represión contra civiles opositores a la dictadura, un acto de respeto a sus ideales y valores que le significó ser fusilado por agentes del Ejército. Michel Selim Nash Sáez / 18 años El primero de julio de 1954, Michel Selim Nash Sáez dio su primer aliento. Creció en el seno de una familia de ascendencia siria, compuesta por su padre Michel Nash, su madre Ana Sáez, ambos comerciantes, y su hermana Leila. Pasó su infancia empapándose del ánimo colaborativo social que caracterizaba a la zona de Santos Dumont, en Recoleta. La militancia comunista de su padre llevó al joven Nash a enrolarse tempranamente en las filas el PC. Leila recuerda a su hermano como un pequeño gran protector. A sus siete años, lo vio enfrascarse en una pelea a puños con otro niño porque le tiró el pelo y la botó simplemente porque no le gustaba su aspecto físico. “Aunque hoy sería considerada una actitud machista, recuerdo con cariño la manera sobreprotectora en que me decía que no iba a permitir que tuviese pareja, al menos hasta cumplir la mayoría de edad. De alguna manera, me hacía sentir muy querida“, recordó. Michel Nash (padre), Michel Nash (hijo) y Leila Nash posan para un retrato familiar. Michel Nash (hijo), Ana Sáez, Leila Nash y Michel Nash (padre). En su adolescencia, Michel asumió un rol activo en las Juventudes Comunistas, colgando propaganda y cumpliendo tareas diarias en favor del partido. A sus 18 años (junio de 1972), fue llamado a presentarse al servicio militar en el Regimiento Granaderos N. 2 de Iquique. Sin miramientos, aceptó la tarea encomendada “para ayudar al Presidente Salvador Allende” y en abril de 1973 emprendió viaje en tren al norte. Fue un adiós sin despedidas. Nadie pensó que esa sería la última vez que se verían. Una llamada telefónica y dos cartas fue todo el contacto que pudieron sostener a lo largo de esos meses. En sus cortos mensajes, Michel contó algunos hitos de su estancia en el regimiento como, por ejemplo, que aprendió a conducir carros de transporte de personal blindado (A.P.C. por sus iniciales en inglés), permitiendo leer el entusiasmo y la emoción que por esos días embargaban al joven conscripto. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973 Luego del “tanquetazo” del 29 de junio de 1973, a días de su cumpleaños, escribió la segunda y última carta de puño y letra que su familia vería. En ella relató que había un cambio en el Ejército y que ahora lo trataban “con la punta de la bota y, en el mejor de los casos, con un palo”. Manifestó que quería mucho a sus papás y que, por favor, le contaran más de Leila. “Sus palabras son lo que más necesito, ¿me han olvidado acaso? (…). Probablemente pueda volver definitivamente a la casa en diciembre o enero ¡ojalá!“, dijo Nash en su escrito. Luego de eso, silencio. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973. 11 de septiembre de 1973 – Estalla el golpe de Estado en Chile, el Presidente Salvador Allende muere en La Moneda y el Ejército se hace del poder. Michel, desde su regimiento en el norte, manejaba poca información de lo que sucedía. Poco después entendió la gravedad de los hechos al recibir la instrucción de participar en una serie de allanamientos y detención de personas en Iquique. De acuerdo a los registros, al joven Nash se negó a cumplir las órdenes y, en vista de ello, se le ofreció la opción de ser dado de baja, lo que aceptó. En lo que pareció ser una cruel ironía, una vez que abandonó el regimiento fue detenido y, el 12 de septiembre, llevado al campo de retención de Pisagua. La aprehensión no fue comunicada a la familia, solo se enteraron porque Ana Sáez viajó e intentó verlo. Leila ha pensado muchas veces a lo largo de su vida en las cosas que pasaron ese día, a veces se pregunta si su hermano fue demasiado ingenuo o simplemente era demasiado bueno como para identificar que “el Ejército no lo iba a dejar ir así no más“. Michel Nash ejerciendo labores militares en el regimiento Granaderos (en la foto de espalda mirando hacia la izquierda). Michel pasó varios días encerrado junto a más de un centenar de reos, entre ellos el fallecido comediante Jorge “Chino” Navarrete, con quien pudo conversar un par de veces. Si bien no es algo que se hable públicamente, muchos de los presos que compartieron esos días con el joven Nash en Pisagua desconfiaron de él en un comienzo y lo aislaron. Lo “lógico” era pensar que podía ser un infiltrado al ser conscripto. El 29 de septiembre de 1973, a primera hora, un oficial llega al recinto donde se encontraban recluidos los detenidos y nombra a seis internos para concurrir a desarrollar unos trabajos en el exterior. Entre los convocados figuraba Michel, quien estaba muy disminuido físicamente, debido a las torturas que sufrió. En vista de ello, varios de sus compañeros se ofrecieron para salir en su lugar, sin embargo, la orden no cambió. Ese mismo día, el joven Nash fue ejecutado bajo el argumento de intento de fuga, junto a otros cinco prisioneros. Su cuerpo jamás fue encontrado, pese a los intensos esfuerzos de su familia por darle cristiana sepultura. Tras la muerte de sus padres, sin conocer toda la verdad ni encontrar justicia, Leila es quien hoy lleva adelante la misión de mantener viva la memoria de su hermano. Décadas después, el juez Mario Carroza estableció la falsedad de la versión entregada por el Ejército. Carroza llegó al convencimiento que los seis detenidos fueron escogidos en forma selectiva y como lo estipuló también el Informe Rettig, “asiste la convicción que Nash y los otros 5 ejecutados fueron víctimas de grave violación de sus derechos humanos, cometidas por agentes del Estado“. Fosa común descubierta en 1992 (Pisagua) | Imagen del monumento levantado años después. Los días posteriores al aviso de que Michel había sido detenido y enviado al campo de concentración de Pisagua, se hizo costumbre que Leila se levantara de malas pulgas. Esa semana salió muchas veces a caminar sin destino claro, solo deambulaba por el barrio. Desde el 11 de septiembre contó haber visto atrocidades justo fuera del portón de su casa cuando caía el toque de queda. “Recuerdo con claridad el ruido que hacía el escobillón cuando barrían la sangre del asfalto por la mañana“, relata. “Eso no era particularmente un antecedente esperanzador de lo que podía pasar con mi hermano, así es que en vez de quedarme ahí con ellos -sus papás-, prefería hacer cualquier otra cosa“. 30 de septiembre de 1973 – Leila se levantó temprano y salió a caminar sin rumbo. Michel -padre- y Ana, siguieron su rutina como de costumbre hasta que un inesperado visitante tocó la puerta: un oficial del Ejército. El funcionario debía llevar a Michel Nash padre a reunirse con el entonces coronel y posterior director de la Central Nacional de Informaciones (CNI), Humberto Gordon. La reunión fue escueta, se le comunicó al padre que su hijo había sido abatido luego de intentar fugarse durante el desarrollo de un trabajo forzado. Sin una ceremonia o siquiera una palmada en la espalda, Michel padre fue despachado de las dependencias del ministerio y volvió a su casa para dar la noticia. Esa mañana, antes de volver a casa, Leila pudo disfrutar importantes minutos de ignorancia antes de que su vida cambiara de golpe. Tras 44 intensos años de búsqueda, Ana Sáez falleció el 28 de julio de 2018. Varias veces le manifestó a Leila cuál era su último deseo: que sus cenizas fueran esparcidas en Pisagua, el último lugar en que se vio con vida a su hijo Michel, dando así una suerte de cierre a su búsqueda.  El nombre de Michel Nash se ha ganado un lugar en la memoria colectiva del país, prueba de ello es que cada 29 de septiembre las redes sociales recuerdan “al valiente soldado” y la convicción que finalmente le costó la vida. A 70 años del nacimiento de aquel joven idealista, importantes homenajes mantienen viva su memoria. Su nombre en el memorial a la víctimas de la dictadura del Cementerio General; una placa conmemorativa en Pisagua; la calle Michel Nash a los pies del cerro San Cristóbal y una pequeña plaza en Tongoy son algunos de los ejemplos. En esa línea, la mención que realizó la ministra Orellana es tomada por la familia como un nuevo reconocimiento a su legado. “Valoramos lo que dijo la ministra, igualmente el homenaje que en 2023 el ministerio de Defensa realizó en su nombre, pero sigue sin ser suficiente“, precisa Leila, quien ha insistido incansablemente en que el Estado tiene una deuda con Michel. Por ello, desde 2022, lidera una campaña para la restitución de el honor militar de Michel Nash, un monolito con su nombre a la entrada de lo que fue el Regimiento Granaderos, en Iquique; y que se incorpore su historia en el ramo de derechos humanos de las Fuerzas Armadas. Leila Nash junto a Eduardo Juri Nahas (primo de Michel), la ministra de Defensa Maya Fernández y el subsecretario de Defensa Galo Eidelstein. Calle Michel Nash en Recoleta Este 22 de octubre, el Encuentro Regional de Empresas, EREDE, congregará a grandes referentes de la industria, la política, el deporte, la economía y las ciencias sociales. Contará con la participación telemática del Presidente de la República, Gabriel Boric Font."
    }
]