[
    {
        "title": "Director de la PDI llama a \"retiro absoluto\" a jefa nacional de Inteligencia tras revelaciones en Caso Monsalve",
        "link": "https://www.cnnchile.com/pais/director-de-la-pdi-llama-a-retiro-absoluto-a-jefa-nacional-de-inteligencia-tras-revelaciones-en-caso-monsalve_20241024/",
        "description": "Desde la PDI informaron que la acción cursada por el director Eduardo Cerna tiene relación con los hechos conocidos en el marco de la investigación en contra del exsubsecretario Manuel Monsalve.",
        "full_article": "Desde la PDI informaron que la acción cursada por el director Eduardo Cerna tiene relación con los hechos conocidos en el marco de la investigación en contra del exsubsecretario Manuel Monsalve. Este jueves la Policía de Investigaciones (PDI) informó que el director de la institución, Eduardo Cerna, llamó a retiro absoluto a la jefa nacional de Inteligencia Policial, Cristina Vilches, “en razón al estándar de prudencia necesaria para llevar a cabo las actuaciones en el marco de la Ley de Inteligencia”. “La PDI reafirma su compromiso con el cumplimiento de la ley, colaboración y transparencia con los procesos investigativos que se están realizando”, añade el comunicado. Esto ocurre luego que Cerna conociera que existieron actuaciones solicitadas por Manuel Monsalve en un supuesto contexto de Ley de Inteligencia. 🔴Caso Monsalve: PDI llama a retiro a la jefa nacional de Inteligencia, Cristina Vilches, “en razón del estándar de prudencia necesaria para llevar a cabo las actuaciones” en el marco de la normativa#CNNPrime@tv_monica pic.twitter.com/gyUVHtikr5 — CNN Chile (@CNNChile) October 25, 2024  Inicialmente desde el Gobierno se planteó que el exsubsecretario temía ser chantajeado por lo que adoptó acciones -aparentemente- en conjunto con la jefa nacional de Inteligencia. Entre estas acciones ordenadas por Monsalve estarían una visita que funcionarios de Inteligencia hicieron al domicilio de la denunciante. Lee también: Fiscal pide información a Carabineros sobre órdenes que habría dado Monsalve a policías antes que se conociera el caso Una de las prerrogativas que tiene la Ley de Inteligencia para poder usarse es que exista una autorización judicial, por lo que no puede activarse sin aquello. Al mismo tiempo, quien “activa” las acciones que contempla dicha ley es el jefe de Inteligencia de cada una de las instituciones o el director de Inteligencia en el caso de la Agencia Nacional de Inteligencia. En este caso, dejando de lado la exigencia de una autorización judicial, Monsalve tendría que haber acudido a quien lidera la PDI, Eduardo Cerna, y este procedía con la hasta entonces jefa nacional, Cristina Vilches. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "“Control” de transferencias y compras en efectivo: Los detalles de la recién publicada Ley de Cumplimiento Tributario",
        "link": "https://www.cnnchile.com/servicios/ley-de-cumplimiento-tributario-detalles-transferencias-bancos-sii_20241024/",
        "description": "Not available",
        "full_article": "La iniciativa busca avanzar hacia un sistema más justo y equitativo, haciendo que los contribuyentes paguen los impuestos correspondientes sin ventajas ilícitas. Entre otros aspectos, la normativa establece que los bancos deberán informar al SII sobre quienes reciban más de 50 transferencias de distintas personas en un mismo día, semana o mes. Este jueves, fue publicada en el Diario Oficial la Ley de Cumplimiento de las Obligaciones Tributarias, iniciativa que busca avanzar hacia un sistema más justo y equitativo. La medida determina que los contribuyentes paguen los impuestos que corresponden sin que se obtengan ventajas ilícitas. Esto no implica un incremento en la carga tributaria. Además, genera incentivos y mejora las herramientas para la aplicación de las normas de esta materia. El presidente Gabriel Boric encabezó la ceremonia por la publicación de esta nueva ley. La instancia se realizó en la Casa de Personas Mayores Zona Sur, en San Joaquín, y contó con la participación de los ministros Mario Marcel (Hacienda) y Álvaro Elizalde (Segpres). El proyecto de esta normativa fue presentado en enero pasado como parte de las iniciativas asociadas al Pacto Fiscal. Asimismo, integra el fast track económico priorizado por el Gobierno. AHORA | Presidente de la República, Gabriel Boric Font, encabeza ceremonia por la publicación de la Ley de Cumplimiento Tributario en la comuna de San Joaquín. #CumplimosConChile https://t.co/z6FrnoJa2V — Gobierno de Chile (@GobiernodeChile) October 24, 2024  La Ley de Cumplimiento Tributario está construida con base en siete pilares. Estos son: Desde el Gobierno destacan que esta ley considera el esfuerzo integral más importante en materia de cumplimiento tributario en, al menos, los últimos 24 años. También, indican que, en régimen, incrementará los ingresos fiscales en 1,5% del Producto Interno Bruto (PIB), es decir, US$ 4.500 millones aproximadamente. Estos recursos pueden permitir financiar la reforma de pensiones (1,2% PIB) y cubrir todos los compromisos en seguridad (0,3% PIB), señaló el Ejecutivo. La ley también contempla medidas trabajadas con gremios de las Pequeñas y medianas empresas (Pymes), como acciones contra la informalidad y el combate contra la competencia desleal; acceso permanente a convenios de pago con la Tesorería General de la República (TGR); posibilidad de solicitar la prescripción de deudas en sede administrativa; y creación del término de giro simplificado. Hoy será publicada en el Diario Oficial la Ley de Cumplimiento Tributario, que con su implementación permitirá a Chile recaudar US$4.500 millones (1,5% del PIB). Los nuevos recursos lograrán a partir del Presupusto 2025 mejorar las pensiones y la seguridad#CumplirConChile🇨🇱 pic.twitter.com/SkjROqNoKX — Gobierno de Chile (@GobiernodeChile) October 24, 2024  Secreto bancario: Establece situaciones donde el contribuyente no podrá oponerse al levantamiento del secreto bancario, mediante un procedimiento expedito (de 5 días). Para casos de delitos tributarios, fiscalización de transferencias, cuando existan inconsistencias o se incurra reiteradamente en infracciones graves. Además, se realizaron mejoras sustantivas a los procedimientos de fiscalización judicial y se modificó el procedimiento de acceso voluntario. Mejoras a la gobernanza del SII: Mediante la creación del Comité Ejecutivo y del Consejo Tributario. Fortalecimiento de la Norma General Antielusiva (NGA): Define evasión, abuso y simulación y regula su interacción con las normas especiales. Permite la ampliación de las operaciones que pueden ser perseguidas bajo esta norma y elimina vacíos legales que obstaculizan al SII (como la prescripción, plazos, presentación de recursos y término probatorio). Denunciante anónimo: Consagra esta figura para avanzar en la persecución de delitos tributarios. El denunciante podrá acceder a una recompensa a partir de las multas aplicadas. Colaboración sustancial: Incorpora esta figura para perseguir las asociaciones de distintos contribuyentes en la comisión de delitos tributarios. Permite al contribuyente que colabore en una investigación quedar fuera de la acción penal del SII. Delitos tributarios: Aumenta las penas asociadas a los delitos más graves y crea tipos penales nuevos para quienes venden facturas con cualquier fin. Adicionalmente, sanciona a quienes realicen acciones dolosas destinadas a evitar el pago de impuestos y a funcionarios del SII que autoricen documentos para permitir la comisión de delitos tributarios. Grupos empresariales: Permite al SII fiscalizar de forma unificada a los grupos empresariales de forma de centralizar y uniformar la revisión de todas las operaciones fiscalizadas. Multijurisdicción: Faculta al SII para realizar acciones a contribuyentes de otras direcciones regionales, sin afectar sus derechos. Tasación: Moderniza la facultad del SII permitiéndole establecer un valor normal de mercado para que las operaciones se realicen en situaciones similares a las celebradas entre partes independientes, en condiciones comparables. Reorganizaciones empresariales: Moderniza la norma estableciendo en qué casos (nacionales e internacionales) tendrán neutralidad tributaria. Ello permite, por ejemplo, fiscalizar reorganizaciones que impliquen el traslado de activos hacia paraísos tributarios. Información de transferencias: Los bancos deberán informar al SII respecto de quienes reciban 50 o más transferencias de personas distintas dentro de un mismo día, semana o mes, lo que permitirá focalizar las acciones de fiscalización. Ventas en efectivo: Establece que las operaciones de compra y venta de bienes superiores a 135 UF y pagadas en efectivo deban realizarse de modo que permitan la individualización del pagador. Informalidad: Además de las medidas sobre transferencias y ventas en efectivo, se incorporan una serie de medidas contra la informalidad, tales como: exigencia de inicio de actividades a quienes ofrecen portales de pago y a operadores de plataformas de comercio digital, así como a las instituciones financieras para cursar préstamos y otras operaciones de crédito; (ampliación de la clausura, para ser aplicable al comercio digital; eliminación del IVA en la compra de bienes realizadas en el exterior a través de plataformas; y faculta al SII para exigir la trazabilidad en determinados bienes. Modernización de la Tesorería: Respecto de sus normas de cobranza, para resguardar el interés fiscal cuando las obligaciones tributarias incumplidas se encuentran en etapa de ejecución. Modernización de aduanas: Para fortalecer su labor fiscalizadora. Modernización de los Tribunales Tributarios Aduaneros: Por ejemplo, mediante la introducción del expediente electrónico o la ampliación de facultades para que el juez proponga bases de conciliación. Nuevas atribuciones al SII: Introduce la posibilidad de que pueda solicitar medidas prejudiciales y se mejora la aplicación de medidas cautelares en los procedimientos judiciales. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Fiscalía abre investigación por filtraciones de la carpeta investigativa a los medios de comunicación en Caso Valdivia",
        "link": "https://www.cnnchile.com/pais/fiscalia-abre-investigacion-por-filtraciones-de-la-carpeta-investigativa-a-los-medios-de-comunicacion-en-caso-valdivia_20241024/",
        "description": "Not available",
        "full_article": "El organismo detalló que, en cumplimiento de su deber de asistir y proteger a las víctimas, se ha optado por iniciar una investigación penal por el delito de violación de secreto en el contexto de la causa que pase sobre el exfutbolista. La Fiscalía Metropolitana Oriente ha decidido abrir una carpeta investigativa debido a las múltiples filtraciones relacionadas con la denuncia de violación que pesa sobre el exfutbolista Jorge Valdivia. El organismo indicó que, en cumplimiento de su deber de asistir y proteger a las víctimas, se ha optado por iniciar una investigación penal por el delito de violación de secreto en el contexto de esta causa. Según explicó el Ministerio Público, la decisión responde a la divulgación de las declaraciones de la primera denuncia y de una segunda víctima del imputado. La indagatoria estará a cargo de la fiscal jefa de Ñuñoa-Providencia, Rossana Folli. La Fiscalía destacó que las filtraciones, expuestas por diversos medios de comunicación, han revelado información sensible que podría permitir identificar a las víctimas, “quienes, de manera privada y valiente, han decidido denunciar los hechos que han sufrido”. Desde la Fiscalía Oriente se reconoció el interés mediático en el caso, dado que el imputado es una figura pública. Sin embargo, se rechazó de manera contundente que la cobertura de una investigación en desarrollo revictimice y exponga de forma innecesaria el dolor de las víctimas al relatar repetidamente los hechos y las circunstancias previas a la agresión. Finalmente, la Fiscalía hace un llamado a todos los medios de comunicación a “abordar estos delitos desde una perspectiva de género, promoviendo una cobertura reflexiva que siempre priorice la protección y el respeto hacia las víctimas”. 🔴COMUNICADO DE PRENSA | Fiscalía Regional Oriente, en el deber que tiene de asistir y proteger a las víctimas, decidió abrir una investigación penal por el delito de violación de secreto en la investigación que se sigue en contra de Jorge Valdivia por el delito de violación 👇 pic.twitter.com/Nz9KIbC2Kc — Fiscalia Oriente (@fiscaliaoriente) October 24, 2024  Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "\"Es inentendible que expongan así a sus hijos\": Diputados demócratas en picada contra comunicado de apoderados del INBA",
        "link": "https://www.cnnchile.com/pais/diputados-democratas-picada-comunicado-apoderados-inba_20241024/",
        "description": "Not available",
        "full_article": "Además de “lamentar esta tragedia”, llamaron a “no dejar espacio a ningún intento de criminalización a los estudiantes“. La reciente explosión al interior de uno de los baños del Internado Nacional Barros Arana (INBA) sigue haciendo eco en la opinión pública, ahora con parte del poder legislativo nacional condenando las distintas actitudes violentas que se cometen en recintos de educación pública y desde ya investigando rutas para solventar el problema. Un punto que llamó poderosamente la atención algunos miembros del Congreso fue el comunicado con el que algunos apoderados -no identificados- del INBA abordaron la crítica situación vivida este miércoles en el establecimiento que dejó más de 35 alumnos heridos, cuatro de los cuales permanecen en riesgo vital. Además de “lamentar esta tragedia”, llamaron a “no dejar espacio a ningún intento de criminalización a los estudiantes“. Dichos titulares divulgaron un texto en el que manifestaron “todo el apoyo a las familias de los estudiantes directamente afectados, y hacemos un llamado a la comunidad inbana a apoyar tanto a los estudiantes como a sus respectivas familias en este momento de angustia y dolor“. “-Convocamos a- ser tajantes en condenar y no dejar espacio a ningún intento de criminalización a estudiantes, que por lo demás, se presume que son menores de edad, sujetos de derechos de acuerdo a nuestra legislación vigente”. Una de las legisladoras que alzó la voz fue la diputada Erika Olivera,  quien en conversación con CNN Chile, criticó duramente a los tutores que “exponen a sus hijos avalando el uso de verdaderas armas, como serían los molotov“, calificando dicha actitud como algo “inentendible“. “Con la convicción de que en este momento lo más importante es la recuperación de los adolescentes que sufrieron graves lesiones por quemaduras en el incidente del INBA, repudiamos todo tipo de violencia y la justificación de ella. La rabia, el dolor, las demandas sociales no pueden costar la vida de nuestros niñas y niñas“, señaló. Luego agregó: “A nosotros, como legisladores, nos queda procurar el avance de la ley de buena convivencia educativa que está en el Senado, para que pronto se convierta en ley y dispongamos de una herramienta renovada que pueda hacer frente a los episodios de violencia y ayude también a prevenirlos“. Otro que habló fue el diputado Jorge Saffirio, quien apuntó que “lo que sucedió en INBA es algo muy grave desde todos los puntos de vista. Primero porque tenemos una comunidad escolar que pareciera amparar las manifestaciones violentas con uso de bombas molotov, con algunos profesores, apoderados y alumnos ideologizados al extremo. Por otro lado, tenemos a las autoridades del colegio, que sabiendo que existen este tipo de hechos, no son capaces de erradicarlos, quedando la sensación que existe cierta complicidad”. “Es importante que se investigue si efectivamente en ese baño existía un centro de acopio de este tipo de elementos incendiarios, lo que sería algo extremadamente complejo”, indicó.\nSaffirio señaló que “en la Cámara de Diputados aprobamos el proyecto sobre convivencia escolar. Esperamos que esto cuando sea ley entregue herramientas para enfrentar este tipo de situaciones y nos permita combatir la sobre ideologización que existe en nuestros liceos emblemáticos que están muy afectados por este tipo de conductas”. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Denuncia contra Valdivia: Garzones de \"Chicha en Ají\" declararon que víctima les comentó que se sentía \"muy mareada\"",
        "link": "https://www.cnnchile.com/pais/denuncia-jorge-valdivia-garzones-chicha-en-aji-declararon-victima-comento-se-sentia-muy-mareada_20241024/",
        "description": "Not available",
        "full_article": "En medio de las diligencias investigativas, se entrevistó a los garzones que atendieron a la víctima y a Valdivia cuando llegaron al restaurante. Dos de ellos comentaron que vieron a la denunciante en estado de ebriedad. Nuevos antecedentes se han dado a conocer en el marco de la denuncia por violación contra Jorge Valdivia, exfutbolista quedó en prisión preventiva tras ser formalizado el pasado 22 de octubre. De acuerdo a los antecedentes entregados, la denunciante, quien se desempeña como tatuadora, se reunió con Valdivia el domingo 20 de octubre en el restaurante peruano Chicha en Ají, ubicado en Providencia, para discutir el diseño de un tatuaje. En medio de las diligencias investigativas, se entrevistó a los garzones que atendieron a la víctima y a Valdivia. Un garzón relata que vio llegar a la víctima sola a eso de las 21:30 del domingo y que pidió pisco sour, consigna Contigo en La Mañana de Chilevisión. Más tarde llegó Valdivia, con quien compartió un rato. El trabajador declaró que vio a la víctima en evidente estado de ebriedad. Lee también: Fiscalía realiza diligencia de entrada y registro al departamento de Jorge Valdivia Posteriormente, la mujer fue al baño y perdió su celular, por lo que comenzaron a buscarlo. “Eran más de las 11 de la noche, 11 y 5 aproximadamente, y veo que este hombre me dice que si encuentro un iPad lo guarde y me señala a ella, la niña que estaba con él. En ese momento me acerco a la garzona que trabaja conmigo y le digo qué pasó y me dice que se le perdió el celular a la señorita y no lo encuentra”, dicta la declaración del garzón, de acuerdo al citado medio. Luego, continuó diciendo que le señaló a la garzona que fuera al baño a revisar, donde encuentra el celular y “se lo pasa a la niña, (quien) le dijo a mi colega, gracias me salvaste la vida, me siento muy mareada y se retiró del restaurante”. La declaración de la mencionada garzona confirma lo relatado por su compañero. Según ella, observó que la víctima se dirigió al baño en evidente estado de ebriedad. Aquello fue confirmado por la propia denunciante, quien le comentó que se sentía muy mareada. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "\"Miramos con horror el panorama\": Lastesis alzan la voz y condenan casos de Manuel Monsalve y Jorge Valdivia",
        "link": "https://www.cnnchile.com/pais/miramos-con-horror-el-panorama-las-tesis-alzan-la-voz-y-condenan-casos-de-manuel-monsalve-y-jorge-valdivia_20241024/",
        "description": "Not available",
        "full_article": "\"Hoy vemos nuevamente como las víctimas son culpabilizadas, expuestas y revictimizadas\", indicaron.  El colectivo feminista Las Tesis alzó la voz para referirse a los casos de Manuel Monsalve y Jorge Valdivia, ambos acusados por violación. El grupo emitió un comunicado la tarde de este jueves para condenar ambas situaciones. “Hoy vemos nuevamente como las víctimas son culpabilizadas, expuestas y revictimizadas”, indicaron. Sobre ambas situaciones, Las Tesis aseguraron que “no nos asombran nada, pues son hijos sanos del patriarcado. Condenamos tajantemente sus acciones y esperamos que haya justicia en ambos casos”. El grupo feminista, que tuvo gran notoriedad pública para el estallido social de 2019, afirmó, además que “miramos con horror el panorama actual en Chile y el Mundo”. “Nos apoyamos en la fuerza de Giséle (mujer violada por un grupo de hombres en Francia) que nos vuelve a repetir que la vergüenza y la culpa no nos pertenece, sino que les pertenece a ellos, a los agresores, a los violadores y a todos aquellos que los defienden”, concluyeron.   Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Fiscal pide información a Carabineros sobre órdenes que habría dado Monsalve a policías antes que se conociera el caso",
        "link": "https://www.cnnchile.com/pais/fiscal-pide-informacion-a-carabineros-sobre-ordenes-que-habria-dado-monsalve-a-policias-antes-que-se-conociera-el-caso_20241024/",
        "description": "Not available",
        "full_article": "El fiscal Armendáriz solicitó al director general subrogante, Enrique Monrás, información sobre si funcionarios de Carabineros realizaron diligencias en el restaurante Ají Seco Místico y el Hotel Panamericano, antes de que se hiciera pública la denuncia por delitos sexuales contra Monsalve.\r\n\r\n A medida que avanza la investigación, surgen nuevos antecedentes sobre el denominado Caso Monsalve y las diligencias realizadas antes de su renuncia en la Subsecretaría del Interior. Antes de que se hiciera pública la denuncia por presuntos delitos de violación y abuso sexual, revelada por La Segunda, Ciper informó este miércoles que las imágenes obtenidas por la Policía de Investigaciones (PDI) en el Hotel Panamericano están en manos del Ministerio Público. Según testigos, el 11 de octubre la PDI hizo una copia de los registros que muestran la llegada de Monsalve y la denunciante, aunque no fue una incautación formal. Otro dato nuevo es que, antes de la llegada de los agentes de la PDI, efectivos de Carabineros también habrían acudido al lugar. Sin embargo, esta diligencia aún no ha sido confirmada por la institución policial. No obstante, horas más tarde se conoció que el fiscal Xavier Armendáriz envió un oficio a Carabineros solicitando información sobre posibles diligencias en los lugares donde se habrían reunido Monsalve y la funcionaria de gobierno. Según el documento publicado por 24 Horas, el fiscal Armendáriz se dirigió al director general surogante, Enrique Monrás, solicitando detalles sobre si personal de Carabineros realizó alguna diligencia entre el 1 de septiembre y la fecha actual en el restaurante Ají Seco Místico, ubicado en Enrique Mac Iver 366, o en el Hotel Panamericano, situado en Teatinos 320, así como los nombres de los funcionarios involucrados y las razones que justificaron tales actividades. Crédito: 24 Horas.   Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Pronóstico del tiempo para este viernes 25 de octubre en todo Chile: Máximas bordearán los 20° C",
        "link": "https://www.cnnchile.com/programas-completos/pronostico-tiempo-para-este-viernes-25-de-octubre-en-todo-chile_20241024/",
        "description": "Not available",
        "full_article": "En el valle central se espera que disminuyan unos grados las temperaturas máximas, como consecuencia del sistema frontal que ingresó por el extremo sur del país. En una nueva edición de CNN Tiempo, revisamos que en el extremo norte del país, las temperaturas no superarán los 20° C, pero sí lo harán hacia el interior, como en Pozo Almonte, Copiapó Y Los Vilos. En tanto, en los valles centrales, disminuirán las temperaturas desde la Región de Valparaíso hasta Talca, debido al sistema frontal que ingresó por la Patagonia al país. Hacia el sur, se esperan nubes para Valdivia y Temuco, mientras que en Puerto Aysén, Punta Arenas y Puerto William, continúan las probabilidades de precipitaciones. ¿Qué pasará en la Región Metropolitana? Revisa aquí los detalles. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Agrupaciones de DDHH ingresan recurso de protección por actuar \"arbitrario e ilegal\" en destitución de Sergio Muñoz",
        "link": "https://www.cnnchile.com/pais/recurso-proteccion-sergio-munoz_20241024/",
        "description": "Not available",
        "full_article": "Son 13 las organizaciones de familiares de detenidos desaparecidos y ejecutados políticos en dictadura quienes presentaron el recurso, en el que se expone principalmente su discrepancia con la acusación conjunta que se hizo hacia Muñoz y también Ángela Vivanco. Agrupaciones de familires de detenidos desaparecidos y ejecutados políticos en dictadura presentó un recurso de protección en contra de la presidenta de la Cámara de Diputadas y Diputados, Karol Cariola, y en favor del destituido ministro de la Corte Suprema, Sergio Muñoz. El recurso fue presentado a propósito del actuar “arbitrario e ilegal” de la Cámara Baja al admitir la tramitación de la acusación constitucional que incluida a Ángela Vivanco, ministra de la Corte Suprema también destituida en el mismo libelo. En la acción legal se señala que los hechos eran “distintos e inconexos entre ellos”, algo por lo cual Muñoz se habría visto privado del derecho a la igualdad y a la igual protección en el ejercicio de sus derechos. Entre los hechos que menciona el recurso, se encuentra la impugnación de la defensa de Muñoz al hecho de que la votación fuera conjunta, apelando a que esta era una vulneración a las normas del debido proceso y al ejercicio del derecho a la defensa. Sobre las infracciones que consideran fueron cometidas en este caso, el documento añade que “está constituida por haberse desechado la cuestión previa de inconstitucionalidad consolidando el vicio que adolecía el libelo acusatorio”. Las agrupaciones que concurrieron con el recurso de protección son: Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Sequía en el norte: Ministra del MOP dice que evalúan si perseverán en planta desaladora transitoria en Ovalle o si van por una definitiva",
        "link": "https://www.cnnchile.com/pais/sequia-en-el-norte-ministra-del-mop-dice-que-evaluan-si-perseveran-en-planta-desaladora-transitoria-en-ovalle-o-si-van-por-una-definitiva_20241024/",
        "description": "Not available",
        "full_article": "Jessica López detalló las medidas que están adoptando para hacer frente al problema de sequía en la zona.  La  abordó el ingreso a evaluación ambiental del proyecto de desalador en la Región de Coquimbo en desmedro de Ovalle.  A raíz de eso, la titular del MOP detalló las medidas que están adoptando para hacer frente al problema de sequía en la zona. “Bueno, hay muchas, hay conducciones que hacer, que construir. Es parte de la inversión que hay que hacer en la planta del Limarí. Hoy día tenemos en proceso una planta, el proyecto de una planta que hemos denominado de emergencia, que precisamente se gatilló a raíz del riesgo que tuvimos de restricción”. López afirmó, además, que “hoy estamos evaluando si perseveramos en esta planta de emergencia o vamos con una planta definitiva. En todo caso, así como en la ciudad de Copiapó, en la ciudad de Ovalle, tiene que hacerse el proyecto con conducciones de agua, que son habituales. Sólo para mencionar, hoy día en la ciudad de Iquique, por ejemplo, que no tiene planta desaladora, pero que se abastece con agua del altiplano”. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Previo a su renuncia: La orden que Manuel Monsalve le dio a jefa de inteligencia de la PDI en La Moneda",
        "link": "https://www.cnnchile.com/pais/previo-a-su-renuncia-la-orden-que-manuel-monsalve-le-dio-a-jefa-de-inteligencia-de-la-pdi-en-la-moneda_20241024/",
        "description": "Not available",
        "full_article": "Nuevos antecedentes se suman al denominado Caso Monsalve, esta vez sobre el llamado que hizo el exsubsecretario a la jefa de Inteligencia de la PDI, donde aparentemente no se ha conocido registro de dicha reunión ni informes sobre las diligencias realizadas por los efectivos de inteligencia. Nuevas aristas se han conocido sobre el denominado Caso Monsalve, esta vez en relación con las conversaciones que el exsubsecretario del Interior sostuvo con la jefa de Inteligencia Policial, Cristina Vilches, previo a su renuncia. Actualmente, Manuel Monsalve se encuentra imputado por presuntos delitos de violación, abuso sexual e infracciones a la Ley de Inteligencia, por hechos que habrían ocurrido la noche del 22 y 23 de septiembre contra una funcionaria de gobierno. Tras varios días de este suceso, la tarde del 10 de octubre, Monsalve, aun en funciones como subsecretario del Interior, citó a Vilches. En dicha reunión, le expuso que se sentía amenazado porque no recordaba lo sucedido en las fechas mencionadas. Además, planteó que podría estar en riesgo la seguridad pública, ya que en ese momento ejercía como ministro del Interior subrogante. En ese contexto, argumentó que su pérdida de memoria podría atribuirse a la intervención de terceros, por lo que solicitó a Vilches investigar lo que había ocurrido en el local y en qué estado llegó al Hotel Panamericano. El viernes 18 de octubre, tras la salida de Monsalve de la Subsecretaría del Interior, la prefecta inspectora Vilches declaró ante la fiscalía en calidad de testigo. Según la investigación de Ciper, el interrogatorio se centró en las labores que Monsalve habría solicitado durante la reunión del 10 de octubre. Cabe mencionar que las instrucciones dadas en esa fecha no quedaron por escrito, y tampoco existen informes formales sobre las diligencias realizadas por los efectivos de inteligencia ni sus resultados. Además, el mismo medio asegura que las imágenes obtenidas por la PDI en el Hotel Panamericano están en manos del Ministerio Público. Según testigos, el 11 de octubre, la PDI hizo una copia de los registros que muestran la llegada de Monsalve y la denunciante, lo que no se trató de una incautación formal. Otro dato nuevo es que, antes de la llegada de los agentes de inteligencia de la PDI, efectivos de Carabineros también habrían acudido al mismo lugar. Sin embargo, esta diligencia no ha sido confirmada por la institución policial. En paralelo, el fiscal Xavier Armendáriz reveló que Monsalve habría solicitado a inteligencia la revisión de uno de sus teléfonos. Según el diario La Segunda, esa instrucción la habría dado Vilches, quien solicitó el chip del teléfono para verificar si había sido clonado. Finalmente, Ciper confirmó que agentes de la PDI se acercaron al conserje del edificio donde reside la denunciante, aunque no se ha podido constatar si fue contactada directamente por algún policía. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Caso Monsalve: Gobierno oficia al CDE para que analice eventuales delitos cometidos por el exsubsecretario",
        "link": "https://www.cnnchile.com/pais/caso-monsalve-gobierno-cde-analice-eventuales-delitos-manuel-monsalve_20241024/",
        "description": "Not available",
        "full_article": "La ministra Carolina Tohá solicitó específicamente que se evalúen los posibles delitos que Manuel Monsalve pudo haber cometido en el ejercicio de sus funciones. El Ministerio del Interior y Seguridad Pública ingresó este jueves un oficio al Consejo de Defensa del Estado (CDE), solicitando la evaluación de posibles acciones en contra del exsubsecretario del Interior, Manuel Monsalve, en el marco de la investigación que lleva a cabo la Fiscalía Regional Metropolitana Centro Norte por posibles delitos sexuales. A través de un comunicado, la cartera encabezada por la ministra Carolina Tohá explicó que el órgano colegiado deberá pronunciarse sobre la solicitud tras analizar los antecedentes que reciba del Ministerio Público, conforme a las facultades que le otorga su Ley Orgánica. Al respecto, la ministra Tohá afirmó que “desde esta cartera de Estado existe un compromiso irrestricto con la transparencia, independencia y efectividad de la justicia. Por ello, hemos oficiado al Consejo de Defensa del Estado para que sea este organismo quien evalúe las acciones que correspondan vinculadas al potencial ejercicio indebido de funciones públicas”. La ministra también señaló que, “el día de ayer solicitamos a la Contraloría que se haga cargo de la tramitación del sumario administrativo que ordené instruir la semana pasada”.  Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "CMF formula cargos contra LarraínVial, STF y hermanos Jalaff por fondo de inversión Capital Estructurado I",
        "link": "https://www.cnnchile.com/negocios/cmf-formula-cargos-contra-larrainvial-stf-y-hermanos-jalaff-por-fondo-de-inversion-capital-estructurado-i_20241021/",
        "description": "Not available",
        "full_article": "Ahora los sindicados en la formulación de cargos tienen hasta 20 días hábiles para presentarse ante la Unidad de Investigación de la Comisión para el Mercado Financiero para exponer sus descargos. Este lunes la Comisión para el Mercado Financiero (CMF) dio a conocer el inicio de un procedimiento sancionatorio y la formulación de cargos en contra de LarraínVial A través de la Unidad de Investigación de la CMF se inició un procedimiento administrativo sancionatorio además de formular cargos en contra de las siguientes personas naturales y jurídicas: En este caso, en contra de Larraín Vial Activos S.A. Administradora General de Fondos, Claudio Yáñez, Álvaro Jalaff, Antonio Jalaff, Cristián Menichetti, Luis Flores y STF Capital Corredores de Bolsa SpA se formularon los cargos de infracción grave al artículo 53, inciso segundo de la ley 18.045, pues “habrían tomado parte de las actuaciones, mecanismos o prácticas engañosas o fraudulentas que indujeron a los inversionistas a adquirir cuotas de la serie B del Fondo de Inversión Capital Estructurado I de Larraín Vial Activos AGF. Ahora se inicia la etapa de descargos ante la Unidad de Investigación, instancia en la que los sindicados en esta formulación de cargos tienen hasta 20 días hábiles para presentar antecendentes en su defensa. Desde la CMF agregaron que si bien este tipo de procedimientos son reservados, dado el caso “y con el fin de velar por la fe pública y el interés de los inversionistas, resolvió hacer público el inicio del procedimiento y los cargos formulados”. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "El millonario robo hormiga que afectó a Falabella: Empresa se querelló por sustracción de especies en centro de distribución",
        "link": "https://www.cnnchile.com/negocios/el-millonario-robo-hormiga-que-afecto-a-falabella-empresa-se-querello-por-sustraccion-de-especies-en-centro-de-distribucion_20241021/",
        "description": "Not available",
        "full_article": "La empresa detalló que las especies sustraidas ascienden a casi $174 millones, por lo que presentaron la acción judicial por el delito de hurto. Una querella interpuso la empresa de retail Falabella luego de descubrir un robo hormiga de sus mercaderías en uno de sus centros de distribución. De acuerdo a lo informado por La Segunda, la acción legal fue presentada ante el Primer Juzgado de Garantía de Santiago en la que acusan pérdidas por casi $174 millones. La empresa detectó mermas en sus inventarios a contar de fines de 2022, por lo que inició una auditoría interna, la que finalmente detecó el robo que estaba afectando a dicho centro de distribución. Desde Falabella, señalaron al citado medio que “realizamos constantes auditorías y revisiones de inventario. A partir de ellos, cada vez que se detecta alguna diferencia, se realiza una investigación“. “Hemos decidido iniciar acciones legales para que se investigue en contra de quienes resulten responsables del delito de hurto“, remataron desde la empresa de retail. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "En medio de crisis por Monsalve: Presidente Boric no asistirá presencialmente a encuentro con empresarios del Biobío",
        "link": "https://www.cnnchile.com/negocios/boric-encuentro-empresarios-biobio-caso-monsalve_20241021/",
        "description": "Not available",
        "full_article": "Estaba programado que el mandatario visita la región en el marco de su participación presencial en el Encuentro Regional de Empresas 2024. Sin embargo, hoy Presidencia comunicó que solo se conectará vía telemática. En medio de la crisis por la denuncia por violación contra Manuel Monsalve, el Gobierno comunicó este lunes que el presidente Gabriel Boric no asistirá presencialmente al encuentro con empresarios de la Región del Biobío. La semana pasada, desde la Presidencia de la República habían comunicado que el mandatario viajaría a la zona para participar el martes 22 de octubre en el Encuentro Regional de Empresas (Erede) 2024. No obstante, hoy indicaron que finalmente el jefe de Estado no acudiría a la instancia y que su asistencia solo se realizará vía telemática desde el Salón Prat del Palacio de La Moneda, en Santiago. Lee también: Caso Monsalve sigue escalando en La Moneda: Contraloría oficia al Gobierno y policías tras uso de avión y revisión de cámaras Aunque no está confirmado el motivo, esta decisión ocurre en medio de los cuestionamientos que ha recibido el Gobierno, especialmente el presidente Boric y la ministra Carolina Tohá (Interior), por el manejo sobre la denuncia e investigación penal por violación contra Manuel Monsalve que fue interpuesta por una subordinada de la Subsecretaría del Interior. La visita del mandatario era uno de los momentos más esperados, considerando la crisis que enfrenta la región ante el cierre de Siderúrgica Huachipato como consecuencia del dumping chino, entre otros. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Detienen a ex trabajadores de BancoEstado imputados por millonario fraude informático interno",
        "link": "https://www.cnnchile.com/negocios/detienen-exempleados-imputados-millonario-fraude-informatico-interno-contra-bancoestado_20241021/",
        "description": "Not available",
        "full_article": "A comienzos de septiembre, la institución bancaria informó que dos exempleados del área de sistemas se aprovecharon de una grave falla de seguridad del sistema interno del banco para transferir cantidades masivas de dinero. Esta tarde pasarán a control de detención. Este lunes se logró la detención de los sujetos imputados por el millonario fraude informático interno que afectó a BancoEstado hace poco más de un mes. Los individuos pasarán a control de detención durante la tarde de esta jornada. Fue a comienzos de septiembre de este año que la institución dio a conocer que había sido afectado por un millonario fraude informático interno. BancoEstado informó que dos exempleados del área de sistemas se aprovecharon de una grave falla de seguridad del sistema interno del banco para transferir cantidades masivas de dinero, en concreto, se trataría de $6.100 millones. Por dicho motivo, el organismo bancario presentó una querella ante el Séptimo Juzgado de Garantía de Santiago por asociación ilícita, sabotaje informático y lavado de dinero. En ese tiempo se señaló que los hechos habrían ocurrido entre octubre de 2021 y julio de 2023, y quedaron al descubierto luego que Luis Aranda, exjefe del Departamento de Procesos, Sistemas y Tecnología de la subgerencia de Operaciones de Crédito, se autodenunciara por el hecho. Lee también: Banco Central acordó bajar la tasa de interés llegando al 5,25% Aranda confesó ante dos gerentes que realizó el fraude junto a Francisco del Pino, también exjefe del área de sistemas. Ambos habrían violado la seguridad del banco con archivos “txt” en el inyector de fondos que transfiere dinero masivamente. En este punto, del Pino le habría comentado a Aranda que tenía una cuenta para “inyectar montos de dinero” y que además “conocía la forma para subir el archivo”. Sumado a los dos exjefes, la empresa proveedora de servicios informáticos “S2S” habría participado dentro del fraude dado que recibió millonarias transferencias. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Columna de Camila Flores: Ajustar la Ley de Armas",
        "link": "https://www.cnnchile.com/opinion/columna-de-camila-flores-ajustar-la-ley-de-armas_20241016/",
        "description": "Not available",
        "full_article": "La diputada RN se refirió al \"endurecimiento\" de la Ley de Control de Armas y cómo, a su juicio, ha afectado a atletas, entregando argumentos sobre el proyecto de ley que ingresó y que busca revertir ciertas trabas. Según los datos proporcionados por la Dirección General de Movilización Nacional (DGMN), se ha observado un incremento en las inscripciones de armas de defensa en el último año, destacando un aumento del 18,6%. Estas cifras sugieren que la adquisición de armas se ha convertido en una opción cada vez más común debido al aumento de la criminalidad, lo cual es preocupante, ya que indica que la ciudadanía está considerando la autodefensa como una medida necesaria ante la sensación de impunidad frente a la delincuencia y los hechos de violencia. En nuestro país tenemos un sistema demasiado estricto en materia de control de armas, esto quedó en evidencia tras la medalla de oro obtenida por Francisca Crovetto en Tiro Skeet, convirtiéndose en la primera mujer chilena en lograr este hito en los Juegos Olímpicos de París 2024. Este logro, sin embargo, puso en el debate la necesidad urgente de revisar la normativa actual sobre el control de armas. Siempre he creído firmemente en la importancia de garantizar la seguridad pública, pero también considero esencial que las leyes no se conviertan en un obstáculo innecesario para quienes adquieran armas de manera responsable, este es precisamente el caso de los deportistas que practican disciplinas de tiro en Chile. El reciente endurecimiento de la Ley de Control de Armas ha afectado desproporcionadamente a estos atletas, pero también a quienes legalmente quieren ejercer su derecho adquirir un arma de forma legal, imponiendo restricciones que no se ajustan a la realidad. Crovetto es una inspiración para todos y nos demuestra que, si eliminamos las trabas burocráticas, el talento chileno puede brillar a nivel mundial. Es por eso que presenté un proyecto de ley, para que quienes practican tiro deportivo tengan un marco normativo adecuado que les permita entrenar y competir en condiciones óptimas. Esta iniciativa no busca relajar las medidas de seguridad, sino adecuarlas a la realidad de los deportistas. Las federaciones deberán cumplir con estrictos requisitos para garantizar la seguridad en sus instalaciones y registrar adecuadamente el equipamiento. De esta manera, aseguramos que el control de armas se mantenga sin entorpecer el desarrollo del deporte. El problema está en aquellos criminales que recurren al armamento de manera ilegal. Ya sea por armas hechizas, por el comercio informal o el mercado negro. Entonces, esperaría, que la preocupación de parte del gobierno no esté en perseguir a las personas que compran un arma legalmente o los clubes de tiro que cumplen con todos sus requisitos, sino que la preocupación esté en aquellos criminales que adquieren estas armas de manera ilegal. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Columna de Jorge Jaraquemada: Cinco octubres, ningún acuerdo",
        "link": "https://www.cnnchile.com/opinion/columna-jorge-jaraquemada-cinco-octubres-ningun-acuerdo_20241002/",
        "description": "Not available",
        "full_article": "El director ejecutivo de la Fundación Jaime Guzmán planteó en su columna una reflexión desde su perspectiva sobre el escenario actual tras el denominado estallido social de octubre de 2019. En unos días se cumplirán cinco años del “estallido social”. Los esfuerzos por definir qué ocurrió aquel viernes se tomarán los análisis en los medios de comunicación porque, hasta aquí, solo hay múltiples exégesis abiertas. La justicia no ha dilucidado cómo decenas de estaciones del Metro se quemaron simultáneamente y con el mismo modus operandi, la política no termina de consensuar las causas que estallaron aquella tarde de viernes, escasea la autocrítica ante el fracaso del ciclo constituyente y tampoco se ha reflexionado sobre la violencia que incubó el país y que tuvo el apoyo de parte de la clase política. Lo único claro es que no hay acuerdo sobre lo sucedido y, por lo mismo, vale la pena revisar el derrotero que nos tiene en esta situación. Aunque la insinuación de que fue un estallido “preparado” rápidamente fue denostada, lo cierto es que en nuestro país se venía fraguando un intento sistemático por instalar un discurso que provocara un cambio de modelo político y económico. Las formas de expresar los malestares y agudizar la conflictividad mutaban en función de ese discurso. Ya en el año 2006 la revolución pingüina fue un hito en una serie de movimientos que tenían, conscientes o no, una agenda política común: empujar cambios estructurales a un sistema político y económico que, según ellos, permitía a los más poderosos abusar de un país entero y mantener la desigualdad. Paulatinamente, observamos como diversos movimientos sociales —asociados a una nueva élite política— alcanzaron protagonismo cuestionando a los partidos de la transición. Presenciamos como adquirían relevancia los movimientos “Patagonia sin represas”, “No más AFP” o los grupos feministas, mientras el sistema político no era capaz de canalizar las demandas sociales ni asimilar fenómenos para los que no tenía respuestas. Los movimientos sociales no buscaban dialogar sino hostigar, instalar la idea de agotamiento total de nuestra convivencia utilizando como medio la violencia. Así ocurría en las calles, en las universidades y en los liceos emblemáticos, mientras el sistema político se polarizaba. La clase política perdió fuerza porque los partidos de centroizquierda, una vez que perdieron el poder en 2010, iniciaron un proceso de autoflagelación que tuvo efectos en todo el espectro político. Se cuestionó nada menos que la obra y el relato de la democracia de los acuerdos. Esto también impactó a una centroderecha que, cuando comenzó a gobernar, enfrentó una oposición que súbitamente se volvió amnésica y giró su proyecto político hacia la izquierda, abandonando el centro y abriendo una grieta en el proyecto país. Así llegamos al reventón del 18 de octubre y por eso la salida institucional que se le dio, el Acuerdo por la Paz y una Nueva Constitución, también fracasó. Inmediatamente después de su firma, todos volvieron a sus trincheras y las agresiones y polarización abundaron en el ambiente político. En el primer proceso constitucional, la izquierda que hoy gobierna mostró su proyecto más genuino, así como su negación a reconocer que ese proyecto fracasó —el mismo día que la ciudadanía lo rechazó vehemente en las urnas— constata que no lo abandonarán. El rechazo del segundo proceso da cuenta de lo mismo: la izquierda no aceptará otro proyecto que no sea el suyo. Para ella no pueden convivir el Estado Social de Derecho con la subsidiariedad. Luego de cinco años —y ahora con la izquierda que avaló la anomia y el llamado “octubrismo” instalada en el gobierno— nuestro país enfrenta más pobreza, delincuencia, cesantía, bajísima inversión y un paupérrimo crecimiento económico. Mientras tanto, el gobierno se esfuerza por mantener al país sumido en la contingencia con relatos que agudizan la tensión entre ciudadanía y élites. Y si bien hay razones que alimentan esa tensión, se extraña una mirada que tenga como horizonte sacarnos del ambiente tóxico en que estamos hace años. Aún hay diagnósticos irreconciliables respecto de lo que ocurrió en octubre de 2019 y lamentablemente no habrá pronta reconciliación por dos razones: porque hay dos proyectos país que nadie quiere transar y porque —al igual como ocurre cada septiembre hace más 50 años— cada octubre hace 5 años la izquierda se niega a discutir cómo su relación con la violencia política ha sido un factor de crisis. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Columna de Rubens Francois: ¿El proteccionismo, una amenaza para los países pobres?",
        "link": "https://www.cnnchile.com/opinion/columna-rubens-francois-proteccionismo_20240913/",
        "description": "Not available",
        "full_article": "\"Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China\", plantea el economista del Instituto Igualdad. El librecambismo fue impulsado por los países capitalistas y sus inspiradores son los llamados economistas clásicos que advertían que no todo se puede producir ni distribuir en un país y su mercado local y a cambio se pueden aprovechar las ventajas competitivas para alcanzar el crecimiento en un mercado abierto al mundo. Nadie puede negar que esa mirada fue muy futurista y por cierto conveniente, especialmente, para países limitados en sus recursos propios, en lo material y humano. Fue necesario concentrarse en reconstruir y rearmar la economía de los países participantes de la segunda guerra mundial para privilegiar la protección de los recursos con que quedaron a su disposición en esos países para alimentar y sostener a su población lo que derivó en un mayor rol del estado y en un proteccionismo con características focalizadas en las fortalezas locales. La guerra fría que derivó del conflicto mundial anterior reanimó y dio más garantías a los países para ampliar sus economías en el marco de un sistema capitalista muy apalancado (por el estado) y potente, por un lado, y por la competencia proveniente también de los países socialistas, por otro, abarcando casi todos los ámbitos de la actividad productiva. El desenlace de esa competencia fue el cierre y término de las economías socialistas y un desarrollo sin precedentes de algunos los países que optaron por el sistema capitalista. El fenómeno conocido como globalización ha sido en gran parte impulsado por el desarrollo del capitalismo y por la ampliación y diversificación de los modos de producir y distribuir que han derivado de su expansión por todo el orbe. La revolución comunista en China llevó a ese país a abrazar el capitalismo como sistema económico y a convertirse en la segunda economía más importante en el planeta. Pragmatismo o lo que sea, China mantiene al PC como único partido político y podría convertirse en la primera potencia económica capitalista con un sistema político autoritario y comunista. Hasta ahora, el capitalismo ha logrado penetrar todas las plataformas productivas y financieras del mundo, apoyándose en el desarrollo de la ciencia y de la tecnología en sus múltiples aplicaciones en la vida económica. Y lo ha hecho con más fuerza, amplitud y rapidez en el marco del concepto del libre mercado y la globalización como condición necesaria para su expansión. Las guerras, las migraciones y el poderío destructivo-militar han ido configurando un nuevo orden geopolítico que pone frente a frente a potencias mundiales que lograron su poder global gracias al capitalismo como fuerza motora. Pero, porqué entonces, se observa una señal involutiva como sería el proteccionismo. Qué existe en la mirada del futuro del planeta y la humanidad que haga pensar a los gobiernos y poderes fácticos de la necesidad de proteger sus territorios y su economía, como foco. Cuáles serían las áreas económicas más susceptibles de ser protegidas. En qué la globalización seguiría vigente y con qué amplitud. Al parecer, ya no se trataría de alinearse detrás de países líderes del socialismo o del capitalismo. Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China. Qué razones de fondo y forma hacen posible que esos liderazgos no sean una respuesta para cientos de países que continúan y, cada vez con más profundidad, siendo países pobres y subdesarrollados. Ciertamente, el proteccionismo es una tendencia propiciada por los países ricos que necesitan mantener su estatus en el planeta. Pero ello, en este momento, no sirve a los países pobres que no han logrado fortalecer sus economías ni dejar de depender preferentemente de las exportaciones de sus recursos naturales. Después de abandonar el modelo de sustitución de importaciones, lo poco que países como el nuestro lograron avanzar en mejorar las condiciones de vida de sus habitantes se produjo en el marco de la globalización con el librecambismo y la reducción de aranceles. Se pudo importar más y mejores bienes y se pudo alcanzar un balance comercial favorable con las exportaciones del sector minero, forestal y agroindustrial. Con todo, sin embargo, se ha consolidado el estancamiento económico y la desigualdad. El proteccionismo en los extremos podría afectar a las economías pobres provocando, fundamentalmente, desempleo, inflación e inseguridad alimentaria. Esto, definitivamente, como resultado del posible encarecimiento de las importaciones de estos países y la dificultad de competir con sus exportaciones de materias primas. En consecuencia, la brecha entre países ricos y países pobres se vería incrementada en la medida que estos últimos quedarían más distantes del acceso a nuevas tecnologías, nuevo conocimiento y a su diversificación productiva. Probablemente, una posible estrategia que se puede visualizar para enfrentar el proteccionismo de las economías más desarrolladas sería a través de la asociación y colaboración de los países emergentes y menos desarrollados, de preferencia, en unir recursos, mercados y plataformas en zonas y regiones de un mismo continente. Ciertamente, existirá la posibilidad de combinar el librecambismo con un proteccionismo reactivo, toda vez que para el futuro próximo se deban enfrentar las consecuencias y el alto costo del cambio climático, de posibles conflictos bélicos de alcance mundial, así como la intensificación de las migraciones y el crimen organizado. Los países hoy desarrollados lograron su objetivo imponiendo reglas en el mercado mundial que les permitió conservar su poder económico, sea estableciendo normas o eliminando otras para favorecer en primer lugar su economía. Así, del proteccionismo al librecambismo y de vuelta a la eliminación de la competencia han sido los ciclos en los cuales nuestros países han tenido que ir a la zaga de los más desarrollados, incluso, amenazados con represalias si no se alinean en su estrategia. Todo indica que debe impulsarse una vía alternativa para permitir a nuestros países sentirse libres de presiones y de elegir a sus socios, uniendo lazos y comprometiéndose a conformar una nueva área económica que rescate los pilares de un desarrollo sostenible en el marco de la paz, la democracia, la equidad, el respeto al medio ambiente, el desarrollo del conocimiento científico y tecnológico y, lo más importante, donde prime la colaboración entre los países constituidos en este nuevo bloque para construir un mejor futuro para la humanidad. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Columna de Andrea Sato: Acuerdo con la UE, la modernización del extractivismo en Chile",
        "link": "https://www.cnnchile.com/opinion/columna-de-andrea-sato_20240904/",
        "description": "Not available",
        "full_article": "La investigadora de Fundación Sol abordó las críticas que se realizan a acuerdos internacionales y los beneficios reales que tienen para la población local, apuntando a la falta de procesos de industrialización, transferencia tecnológica o refinamiento de las materias primas. Durante diciembre del 2022, el gobierno de Gabriel Boric dio por finalizada la negociación respecto al acuerdo de modernización con la Unión Europea. En diciembre del año pasado se firmó el acuerdo económico en Bruselas. Este convenio tiene como objetivo actualizar el Acuerdo de Asociación que estaba vigente desde 2003. La “modernización” se basa en regular ámbitos que en el documento original no se contemplan, como por ejemplo: un capítulo de PYMES, perspectiva de género, liberalización de materias primas, compras públicas, entre otras disposiciones. En julio de 2023 en Bruselas, se celebró la Tercera Cumbre de jefes de Estado CELAC-UE. En esta actividad Intercontinental, el presidente se comprometió a darle celeridad al acuerdo de modernización entre la UE y Chile para que se aprobara en el Congreso. Además, firmó un memorándum de “Asociación Estratégica sobre Cadenas de Valor Sostenibles de Materias Primas”, que tiene como objetivo que los países de Europa puedan obtener materiales críticos como el litio y el cobre provenientes de Chile. En marzo del presente año, el consejo de la UE aprobó la conclusión de acuerdo provisional entre las partes del acuerdo comercial. Lo que implica la ratificación al interior de la UE. Esto a su vez, agiliza la entrada en vigor del acuerdo de modernización. Mientras que en Chile, se confirmó durante el mes de agosto que se votaría la aprobación de la actualización del acuerdo comercial en el Congreso, lo que sería una de las ultimas instancias de discusión en el marco del pacto comercial. Tras veinte años de acuerdos comerciales con la Unión Europea, no hay evidencia sustancial de que hayan existido beneficios ampliados para la población, en particular para la clase trabajadora. En la última publicación de Fundación SOL, en alianza con el Consejo Latinoamericano en Ciencias Sociales (CLACSO), The Transnational Institute (TNI) y la plataforma América Latina y el Caribe mejor sin TLC “Estudios críticos sobre tratados de comercio e inversión en América Latina y el Caribe” se analiza la relación de Chile y sus principales socios comerciales donde se encuentra la Unión Europea. En esta publicación se explica que la transnacionalización de la economía desde la década del 2000 tiene claros ganadores. Los beneficios de la apertura comercial son absorbidos por empresas extranjeras y en segundo lugar, los grandes grupos económicos en Chile. En el periodo de alta exposición a los TLC, los trabajadores/as sufrieron estancamiento de salarios y la desigualdad se profundizó. Chile es uno de los países con más Tratados de Libre Comercio, Acuerdos Económicos y Tratados bilaterales de inversión con casi 70 países. Esto ha implicado una apertura comercial inédita para un país pequeño como el nuestro y su beneficio ha ido directamente en favor de profundizar relaciones coloniales de dependencia. La minería fue un caso icónico: entre 2006 y 2007, en pleno aumento del precio de las materias primas, las empresas que componen el Consejo Minero (grandes empresas) tuvieron una rentabilidad sobre el patrimonio que en promedio superó el 100 %. Ningún otro negocio en Chile tuvo ese resultado, y a nivel mundial se trató de una cifra inédita. La Minera Escondida, de propiedad del grupo BHP Billiton (corporación inglesa-australiana), registró una rentabilidad sobre el patrimonio de 190 % en 2006 y de 166 % en 2007.De este modo, y tal como lo documenta Hugo Fazio, el ahorro externo de Chile, visto en las cuentas nacionales, evidenció resultados negativos. Mientras grandes grupos económicos nacionales y empresas extranjeras se enriquecieron en el país no hubo un aumento sostenido para la cuenta nacionales. Los acuerdos comerciales, especialmente con la Unión Europea, están vinculados principalmente a la exportación de materias primas. Este fomento a la exportación no ha significado un proceso de industrialización, transferencia tecnológica o refinamiento de las materias primas. En palabras simples, Chile se ha dedicado a exportar productos sin valor agregado durante 20 años. Este aumento en la exportación ha impactado en el crecimiento del PIB nacional en algunos periodos, pero no se ha traducido en una mejor distribución de riqueza, diversificación productiva sostenida o progresos en la matriz productiva nacional. El acuerdo de modernización que se discute esta semana en el congreso como último paso antes de que pueda ser firmado y ratificado el acuerdo comercial, tiene como eje darle un mayor acceso al bloque europeo a materias primas y combustibles limpios como el litio, el cobre y el hidrógeno. Estos son elementos esenciales para los procesos europeos de eliminación de combustibles fósiles. Europa está buscando descarbonizar a costa del extractivismo en América Latina. Además, este acuerdo no solo garantiza un mayor acceso a bienes comunes naturales críticos, sino que les da un estatus privilegiado a los inversores europeos. Se busca establecer que inversores nacionales y los del bloque europeo estén bajo las mismas condiciones, permitiendo que inversores de la UE puedan acceder a acuerdos de contratación pública en Chile para bienes, servicios y diversas concesiones. Esto en un escenario de desigualdad estructural entre continentes perjudica directamente los mercados y autonomías nacionales. El acuerdo de modernización con la UE no solo garantiza y profundiza un modelo extractivo que beneficia al norte global, también prioriza inversores extranjeros en un escenario donde se veda la posibilidad proponer nuevas matrices productivas que permitan mejorar empleos y distribución de la riqueza desde los propios territorios. Es preocupante que esta discusión no se abra democráticamente a diversos sectores de la sociedad, ya que estas decisiones afectan a todas las personas del país, especialmente a los hogares emplazados en zonas de donde se extraen minerales, los mecanismos de dominación se reeditan en un escenario en el que territorios enteros se ponen en peligro a niveles críticos en pos de un nuevo proceso colonial extractivo. Los gobiernos y empresas hace años toman decisiones sin incorporar a la ciudadanía dentro de las discusiones, no hay niveles mínimos de transparencia en los procesos de negociación, ni tampoco se difunden ampliamente los documentos vinculados a los acuerdos comerciales y muchas veces ni siquiera están disponibles en castellano. Esto es un punto crítico que se suma a un modelo que solo entrega miserias a los países de las periferias globales que solo pueden vender minerales en mercados altamente desiguales. El debate de los acuerdos comerciales es central para establecer quienes se benefician. Tras más de veinte años de alianzas económicas con la Unión Europea, se puede afirmar que la sociedad en su conjunto no ha sido beneficiada y que las estrategias de apertura comerciales solo han ido en pos de aumentar la riqueza de empresas transnacionales y grandes grupos económicos chilenos. El saldo de esta relación desigual con Europa ha sido de devastación de territorios, mala calidad de empleos y profundización en la desigualdad. No existen “acuerdos” y “negociaciones” bajo lógicas de colonización comercial con un continente que se ha enriquecido con la explotación del sur del mundo. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Tim Burton prefiere mantenerse alejado de Internet: “Me deprimía un montón”",
        "link": "https://www.cnnchile.com/cultura/tim-burton-internet-depresion-entrar-director-cine_20241024/",
        "description": "Not available",
        "full_article": "Pese a que el exitoso cineasta de 66 años ha sido un pionero en mezclar fantasía y realidad en sus películas, su actitud hacia el mundo digital es de suma precaución. “Todo aquel que me conoce sabe que soy un poco tecnófobo”, admitió en una entrevista reciente. El afamado director Tim Burton confesó que no mantiene la mejor de las relaciones con Internet. A pocos días de la apertura de una exposición retrospectiva sobre su carrera en el Museo del Diseño de Londres, Burton expresó su rechazo hacia la tecnología y señaló que evita navegar en línea debido al impacto negativo que tiene sobre su estado emocional. “Todo aquel que me conoce sabe que soy un poco tecnófobo”, declaró el cineasta de 66 años en una reciente entrevista con la BBC. “Cuando entraba a Internet, me deprimía un montón. Empecé a caer en un agujero negro, y eso me asustó. Por eso trato de evitarlo, porque no me hace sentir bien”, agregó. Tim Burton se arrodilla junto a su estrella durante una ceremonia en la que se le honra con una estrella en el Paseo de la Fama de Hollywood en Los Ángeles, California (Estados Unidos) |  EFE/Nina Prommer La revelación, en tanto, contrasta con la imagen pública de Burton, quien ha jugado con la tecnología y la estética digital en varias de sus exitosas películas. Sin embargo, en su vida personal, Burton reconoce que la influencia de Internet puede resultarle abrumadora. “Me deprimo muy rápido, probablemente más que otras personas. Y no me cuesta mucho empezar a hacer clic y entrar en cortocircuito”, afirmó el cerebro tras clásicos de culto como Beetlejuice (1988), El joven manos de tijera (1990) y El cadáver de la novia (2005). Y en un momento en el que la tecnología y las redes sociales forman parte integral de la vida moderna, el cineasta encuentra consuelo en mantenerse ocupado con tareas simples y creativas. Lee también: “Tenía que nacer Jenna Ortega”: La explicación de Winona Ryder y Catherine O’Hara sobre por qué “Beetlejuice” 2 tardó tanto “Me ayuda mirar las nubes, hacer cosas sencillas”, señaló, comentando también que su colección de dinosaurios gigantes en el patio trasero de su casa le ofrece un escape de las presiones del mundo digital. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Desde Charli XCX hasta LCD Soundsystem: Primavera Sound Barcelona 2025 anuncia su line-up",
        "link": "https://www.cnnchile.com/cultura/line-up-artistas-concierto-festival-primavera-sound-2025-barcelona-espana_20241024/",
        "description": "Not available",
        "full_article": "El festival de música anunció de manera oficial su cartel para la edición 2025, que contará con un total de 147 artistas y se celebrará del 4 al 8 de junio en Barcelona. En Chile, el festival solo se realizó una vez (en 2022), y en febrero de 2023 se canceló su franquicia debido a incumplimientos contractuales. Este jueves, el Primavera Sound reveló el cartel completo para su próxima edición en Barcelona, la cual se llevará a cabo del 4 al 8 de junio de 2025 en el Parc del Fòrum. Entre los artistas más populares que aterrizarán en España el próximo año se encuentran Charli XCX, Chappell Roan y Sabrina Carpenter, quienes encabezan el evento que celebrará su 23ª edición. La alineación, que suma un total de 147 artistas, incluye también a otros reconocidos nombres como LCD Soundsystem, FKA Twigs, HAIM, Jamie xx, Fontaines D.C., Beach House, IDLES, Clairo y Turnstile, entre otros.       Una publicación compartida por Primavera Sound (@primavera_sound)  Las entradas estarán disponibles para su compra a partir del lunes 28 de octubre, y los detalles sobre la inscripción se pueden encontrar en el sitio web oficial del festival. Cabe recordar que la edición anterior del festival, celebrada del 29 de mayo al 2 de junio de este año, contó con la participación de destacados nombres como Pulp, Lana Del Rey, The National, SZA y Troye Sivan. En Chile, el festival Primera Sound solo alcanzó a celebrarse una vez, en 2022, y con un line-up que contó con headliners como los Arctic Monkeys, Lorde, Travis Scott y Björk. En febrero de 2023, la empresa española Primavera Sound S.L. anunció que había decidido finalizar el contrato de franquicia con Rock Chile Spa debido a incumplimientos contractuales por parte de esta última. La compañía destacó que la decisión se tomó tras una serie de problemas, entre los que se incluían el incumplimiento en el pago a proveedores. Lee también: Creamfields 2024 comparte lineup completo: Swedish House Mafia lidera cartel En tanto, en septiembre de este año, el festival anunció la cancelación de todas sus fechas programadas en Latinoamérica para 2024. La organización comunicó a través de sus redes sociales que “dificultades externas” impedían la realización de eventos que cumplieran con los altos estándares de calidad que el festival aspira a ofrecer. A pesar de los esfuerzos realizados durante varios meses para garantizar la calidad esperada, la producción destacó que no logró cumplir con las expectativas del público, lo que llevó a la difícil decisión de cancelar los conciertos en ciudades como Buenos Aires (Argentina), São Paulo (Brasil), Montevideo (Uruguay) y Asunción (Paraguay). Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "David Bisbal estrena \"Todo es Posible en Navidad\", el primer adelanto de su próximo álbum festivo",
        "link": "https://www.cnnchile.com/cultura/david-bisbal-cancion-navidena-todo-es-posible-en-navidad_20241024/",
        "description": "Not available",
        "full_article": "La canción combina elementos tradicionales con un estilo rítmico contemporáneo, transmitiendo el espíritu festivo, y su video oficial estará disponible a partir del 1 de noviembre. El reconocido cantante español David Bisbal, quien ha mantenido una destacada trayectoria de más de 20 años en la música, ha lanzado un nuevo sencillo, el cual lleva por título Todo es Posible en Navidad. La canción, que forma parte de su próximo álbum navideño, estará disponible el 15 de noviembre y marca el debut del artista en el género tan característico de la temporada. Compuesta en colaboración con su equipo habitual y producida por Cheche Alara, Todo es Posible en Navidad destaca por su melodía alegre, inspirada en el clásico estilo Motown. Con una introducción de campanas y cuerdas, la canción busca transmitir el espíritu de la Navidad al fusionar elementos tradicionales con un toque rítmico contemporáneo.  El lanzamiento de esta canción cumple uno de los deseos de David Bisbal de crear música para la temporada navideña, invitando a su audiencia a conectarse no solo con sus seres queridos, sino también consigo mismos. El video oficial de Todo es Posible en Navidad estará disponible a partir del 1 de noviembre a las 23:00 horas (Chile). Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "A los 72 años, Liam Neeson dice estar listo para retirarse del cine de acción: No quiere que un doble actúe sus escenas de lucha",
        "link": "https://www.cnnchile.com/cultura/liam-neeson-retiro-72-anos-duro-de-matar-taken-actor-peliculas-de-accion_20241024/",
        "description": "Not available",
        "full_article": "A pesar de su edad, Neeson continúa realizando por cuenta propia la mayoría de sus escenas de riesgo, aunque reconoce que depende, en gran medida, de Mark Vanselow, quien trabaja como su doble en lo relativo a las acrobacias.  Liam Neeson dice ser consciente de que, en algún momento, tendrá que poner un alto a su participación en el cine de acción, e incluso ha llegado a decir que su carrera en el género podría concluir a finales de 2025. A lo largo de su carrera, el irlandés ha demostrado una amplia versatilidad actoral. Ha incursionado en el drama —su protagónico en La lista de Schindler (1993) le valió una nominación al Oscar Mejor Actor—, y también en la comedia y el cine de acción. Se ha destacado como uno de los nombres más reconocidos de este último género en Hollywood desde su participación en Taken en 2008. Desde entonces, ha protagonizado diversas cintas de acción, entre ellas Unknown (2011), The Grey (2012) y Non-Stop (2014). Este año, en tanto, estrenará Absolution.  A pesar de su edad, Neeson continúa realizando por cuenta propia la mayoría de sus escenas de riesgo, aunque reconoce que depende en gran medida de Mark Vanselow, quien trabaja como su doble en lo relativo a las acrobacias. “Tengo 72 años, en algún momento tendrá que parar. No se puede engañar al público”, afirmó en una reciente entrevista con la revista PEOPLE. “No quiero que Mark haga mis escenas de lucha por mí”. Su salida estaría prevista para 2025, aunque todavía no está del todo definida. “Quizá (me retire) a finales del año que viene. Creo que eso es todo”, expresó. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Mark Foster, from Foster The People: On Lollapalooza Chile 2025, his adventures in Santiago and writing an album about \"what it is to be flawed as a human\"",
        "link": "https://www.cnnchile.com/cultura/mark-foster-interview-foster-the-people_20240910/",
        "description": "Not available",
        "full_article": "Foster The People's lead man shared his excitement over returning to Chile for Lollapalooza 2025. And as he reminisced about the band's past visits, where he spent days off touring around Santiago with members of The Kooks and Interpol, he discussed his band's latest album. After long seven years without new LPs, 2024's \"Paradise State of Mind\" comes as FPT's \"deepest, most complex, rhythmic record ever,\" influenced by Mark's own personal growth, sobriety, and deeper connection with spirituality. In 2025, Lollapalooza will, once again, take place in South America. Just a couple months after early bird tickets went on sale, Chile, Argentina and Brazil have officially announced their line-ups and Mark Foster is excited. Of course the fact his band, Foster The People, will be visiting Santiago for the fourth time in its career isn’t news to him: they were the ones saying yes and keeping the secret for months in the first place, as music stars normally do when setting off shows in advance for well-awaited festivals. But he can finally share said excitement with the world. “Oh, man. First of all, it’s good to talk to you. I can’t wait to come back to Chile,” surfaces as his immediate greeting through his side of the screen. He’s proud of their latest record, Paradise State of Mind – released last August, after seven years in the making. And in an industry where artists are becoming more and more accustomed to come up with new material every couple of years, it surely might have felt like a monsoon to their fanbase. But Mark reassures it’s been worth the wait, and when being asked about what to expect from their 2025 perfomance, seems eager to share their most recent material face to face with the Chilean crowd. “It’s taking on these new forms that the band has never really done live, which is kind of… the jazz elements of it, honestly. It’s like every night it’s different. There are moments in the show where we’re just kind of energetically vibing off of each other and it creates that feeling like… which is my favorite feeling – when I watch great actors on stage or great music. When it feels like it’s about to fall apart, but then it doesn’t, you know? Or just the tension of kind of right on the edge of something new. That’s kind of what we’re going for with this new live show. So it’s going to be a lot of energy on stage. You guys have the best fans. Which is what brings out the best in us.”  Wearing a white t-shirt, he’s all smiles as his Zoom camera displays a background that devoted fans will know best: his personal studio, the same that featured FTP in the Live from my Den series years ago. Visually, though, it’s almost as if no time has passed since then. With his back to the keys, he’s sitting in front of the same Schulze Pollmann upright piano shown in the musical special. The Motel sign has also stayed, with the lower section of its words almost unreadable – yet recognizable, above his blond head. But time has, in fact, passed. And the same man who, more than a decade ago, wrote the universally acclaimed dark hit Pumped Up Kicks in eight hours as a warning of gun violence and honestly thought no one would ever hear it (“I was a starving artist, I didn’t have an audience. I never in a million years thought that it was going to become a global phenomenon,” he said to Billboard in 2019) looks, now, at peace with the sequence of experiences that led him here. The good, the bad.. and he certainly doesn’t disown the ugly neither. Because it’s what has shaped him into someone who’s not afraid to show vulnerability to the world. A key element for whoever aspires to make a living out of songwriting. And yes, Foster The People might have been Foster & the People as first. But in a world where, sometimes, there’s little left to actual coincidences, the fact the band had to later readecuate its name because it was usually mispronnounced might not came out of the blue. The first shows they ever played were for charities. And even now, Mark Foster cares about people. A lot. It’s been said parents don’t play favorites between their own children, but when it comes to artists and their pieces of work, things might turn out a little bit different. Because the 40-year-old creative has no hesitation in letting be known that, musically speaking, he reckons Paradise State of Mind as their  “deepest, most complex, rhythmic record ever made.” CNN Chile: It’s been such a long gap since Sacred Hearts Club, and even though this new album comes as a new era, it doesn’t lose the band’s spark. In the past, you’ve described your favorite music to make as intelligent pop and we actually keep that here. Now one turns on the radio, hears a song and is able to go like, ‘Yeah, this sounds like Foster The People.’ How’s that done, as a producer? Building this indistintic brand and keeping it as an legacy?  Mark Foster: “Oh, wow. Thank you. I think it’s really important for artists… Uhm, I’ll just say for me. It’s really important for me to grow in life and to take in new experiences and to really approach a record from a place of authenticity. And I try to express myself honestly with where I’m at and what I’ve learned. Seven years is a long time. It’s a lot of light to let in and certainly for myself. Like, I’ve changed. I’m a totally different person in a lot of ways than I was seven years ago… because, first off, I got sober in 2018, which was a huge life changer. It had been something that I had been in and out of since I was 19 years old and I eventually hit a point to where I needed to fully step away from kind of everything and re-examine my life. Mentally, emotionally, espiritually. And because of that, then, I fell in love, you know? And then, that started this whole other chapter of my life – which, in a lot of ways, got really simple. I wasn’t touring, I wasn’t in the public eye. I kind of pulled back from all of it and got really quiet… And then, the pandemic hit. But within that space, I started to connect with kind of a divine – you know, what I’ll call God. But everybody has a different name for what that is.  But for me, that’s like… That conversation really started to shake my perspective in a different way with art and myself, and processing things that, maybe, I had been running away from. It’s so easy to run when you’re in a band and you’re on tour. Because every single night, you’re having a party in a new city, with new people. And you can turn into Peter Pan, you know? When I meet all these old rock stars from the 70s and 80s, that they never grew. They’re still living – they still look like they’re from the 70s, they’re still partying like they’re from the 70s and I knew that that’s not what I wanted. So, coming into this record, I feel like there are, musically, a lot of deeper things. Like the jazz incorporated into this record. There are voicings in chords, they were production kind of tricks. And musically, you know, we recorded a double quartet eight strings, multiple live horns, saxophone, flugelhorn, trumpet, bari(tone) horn, flutes. It was like a musical world to kind of step into and explore. And then, lyrically… I just tried to be as honest as I could with where I was at. Which led to, I think, a very spiritual record. It’s very much about, I think, what it is to be flawed as a human. Like, that we’re all flawed and I tried to be honest about that and be brave in expressing things that I normally wouldn’t want to say out loud – I tried to say out loud, in hopes to connect with other people that feel the same way. But then, also, the conversation with God. Which the funny thing about talking to something spiritual is that, a lot of times, you put it out there and you don’t hear anything back right away. And sometimes, you do. And sometimes, you don’t. Sometimes, you never do… But you’re kind of left just the fact that you can express something. Related article: The road to success of Paul Jason Klein And then you start to notice things in your life where the answer may come in a different form. You might be reading something and then a sentence will pop-out at you and you’ll be like, ‘Oh my God. Is that a synchronicity? Is that a coincidence? Or is that God speaking back to me and like..?’. To me, you know, we’re living in such a time of fear. Everything you open-up, you read the headlines… there’s a lot of clickbait and there’s a lot of fear. And music, to me, is the reminder that the world is beautiful and that there’s wonder and it’s really simple, you know? It’s really simple. Like, we want to love and we want to be loved. And we want to connect. And so that’s what I really tried to explore with Paradise State of Mind. CNN Chile: Since you brought up this spiritual matter – these new songs feel like a psychedelic, lucid experience. Most of them are almost like seeing colors through your ears, if that makes any sense. MF: I love that. CNN Chile: And then there’s this deep vulnerability shown in the lyrics. The Holy Shangri-La, for example, comes to my mind, with the verse, “It’s hard to know what is real, but all of my life I tried my best not to fear. The only way to get out is if we go through it all.” That’s pure hope, and written in such a beautiful way. How do you do that? How was creative process behind it? From writing, coming up with the sounds and taking them to the studio. MF: “Thank you! Usually, I try to approach everything like a child. I grew up studying music. I played multiple instruments. I studied the history of music and I’ve listened to a lot of different types of music. But when I’m writing music, I tried to forget about all of that and I approach it like a four year old. So if I go over to the piano to start a song, I’ll start hitting notes that may not work. I’m not worried about hitting the right notes. I just start hitting them and what that does is it ushers in a flow state. And to where the critic is nowhere to be found and I’m just reacting. Now I’m reacting to what I’m feeling. And the Divine, or whatever… there’s an energy that will come in and just start kind of buzzing through me.  So it’s all from improve. And lyrics? Same way. So, once I get, like, a song going, I’ll turn on a microphone and I’ll just start singing. And a lot of times, words don’t come out right away. It’s just sounds. But then, a phrase will pop. It’s like meditation. The Holy Shangri-La, songs like that… That stuff kind of came out and I’m almost observing it as it’s happening, so I can’t really take credit for it, you know? I’m showing up, I’m doing it, but it’s also… I feel like I’m just passing something along. And I don’t know how it works. That’s the beauty of it. I have no idea. I have no idea what I’m doing.” CNN Chile: Well, it could be a sad song. But then it turns out into solid hope: “We can go through it.” MF: “I fell long and hard before I made this record. Because, as a songwriter, there’s a lot of things that I want to do. There’s a lot of songs I want to write. I almost made a punk record before this. Before that, I was working on a 50s and 60s inspired, like Motown, Beach Boys, (The) Supremes’ kind of styled record. So I like riding a lot of different things, right? But the intention – I had to think long and hard of like, ‘What do I want to say now?’ and I find, as an artist… You know, it might sound lofty, or like pretentious, or like I’m being too serious about it. But to me, it is serious that there’s a responsibility that comes with being a story teller. I feel a responsibility for what I want to say next. And it felt like I needed hope, because the world needed hope. So that was my intention with this record. It means a lot that you’re saying that, because my simple intention with this record was to make something hopeful. And I feel like, in a space where we’re surrounded by fear, hope is the light that can cast the shadows away. That is our weapon. Our weapon is actually to choose to be hopeful, because hope is also a choice, you know?       Una publicación compartida por Foster The People (@fosterthepeople)  We have a choice every day of where we want to put our focus. And I know, for myself, like… Some mornings I wake up and my imagination can go to the darkest places and be full of fear, focus on all the negativity – and I have to make a choice: to stop thinking that way into reappoint my mind and my spirit in a different direction and you know, I think that’s probably why I love music so much. It’s because it’s the quickest way to pull me out of that dark space. So there’s hope in this in this record, through pain. Because I feel like pop music, to me, when it’s pure pop, it’s really fun. But it’s also very – it’s escapist. It’s like you can you don’t have to think about anything, you can just dance and there’s something really special about that. But true hope, to me, acknowledges that there is darkness, but then, makes a choice to look in a different direction. That feels honest to me, that feels more like life. Where it’s like, ‘Okay, yeah, I see this over here. But I’m going to put my focus here, because we have to go through it.” Mark has been in the world’s longest country four times before, also as part of Lolla in 2012 and 2015, and then Colors Night Lights in 2018. All festivals. And even though his visits haven’t exactly been part of a vacation, he’s tried to make the most out of any spare time while he’s stayed here. And he’s loved every part of it. He even got to cross paths with a local band, Newen Afrobeat (“I really liked them.”) “You know what’s special about Lollapalooza and some of these touring festivals?” he asks. Of course it’s a rhetorical question. He knows exactly what comes next and his wide smile doesn’t hide the fact he wants to make it known. “You get to hang with other artists and you get to – you’re kind of (staying) in the same hotel, you get to have days off together.” And those who still mourn Lolla’s line-up back in 2015 might find some comfort in finding out three of its big names in the alternative scene share memories in Chile. “I remember being there with the band and The Kooks were there. They’ve been good friends for a long time, Luke (Pritchard) is a really good friend. We went around together and ate at different restaurants. I also remember (crossing paths in Chile with) Interpol. I was exploring with Daniel (Kessler), the guitar player of Interpol, who’s a real foodie… and he found all these restaurants. So I’d go out with him, and we would eat food together and just talk about life.” Related article: Nick Rhodes, Duran Duran’s keyboardist, gives an exclusive interview to CNN Magazine: “Santiago de Chile is a fantastic city” He recalls those times with deep affection. Finds them special. “Because musicians are lone wolves, usually. We kind of… we stick to ourselves, especially songwriters. It’s like we live in isolation a lot. So we’re in a studio or we’re with an instrument with no windows and we’re just writing. So when we get to connect, it’s special. And we got to explore Santiago together.” Another one of his most beloved frozen-in-time Chilean mental souvenirs? He can’t really point his finger in which exact year, but guesses 2018. “We went white water rafting. Like, the whole band and our crew. Everybody. We had a day off and we went and we went to a river. I can’t remember which river it was, but it’s like one of the favorite memories of my life. Because we were just out there, surrounded by beautiful mountains, in nature… Going down these rapids, just like – laughing together and just being outside,” he mentions, chuckling like he’s reliving everything all over again. And who knows? In March 2025, he might actually recreate some Chilean adventures again. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Las contradicciones que envuelven a Alberto Fernández: De autoproclamarse “feminista” a enfrentar una denuncia por violencia de género",
        "link": "https://www.cnnchile.com/mundo/alberto-fernandez-feminista-violencia-de-genero-fabiola-yanez-presidente-argentina_20240813/",
        "description": "Not available",
        "full_article": "\"Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”, decía apenas un par de años atrás el expresidente Alberto Fernández, quien se autodenominaba \"el primer feminista\" de Argentina  y promovió políticas de género durante su mandato. Hoy, en tanto, enfrenta una denuncia penal por violencia de género presentada por su expareja Fabiola Yáñez.  (Análisis de CNN Español) —  “Las mujeres en Argentina saben que soy el primer feminista“, dijo en 2020 el entonces presidente Alberto Fernández en declaraciones públicas, ante todo aquel que quisiera escucharlo. El exmandatario ya se había embanderado durante su campaña para llegar a la Casa Rosada detrás de un movimiento que no paraba de crecer. La llamada “marea verde” —denominada así por el color que identificaba a la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito—, era cada vez más grande y los reclamos por igualdad de género y mayores derechos se hacían ver en Argentina y en el mundo. Fernández también lo vio: era un capital político y una fuerza que se movilizaba en todo el país. Hoy, enfrenta una denuncia penal que presentó su expareja Fabiola Yáñez por “violencia física y mental”. Es el primer presidente de Argentina que enfrenta este tipo de acusación, pero también el primero en autodenominarse “feminista”.  ¿Cómo fue la cronología de afirmaciones del exmandatario que aseguró “haberle puesto fin al patriarcado” y ahora deberá defenderse en corte de estas acusaciones, aunque haya dicho “que la verdad de los hechos es otra”? Un año antes de la campaña que lo llevó a la Casa Rosada, el movimiento feminista había logrado que se avanzara con la ley de interrupción voluntaria del embarazo en el Congreso. En la Cámara de Diputados, el proyecto había obtenido los votos necesarios para aprobarse; en el Senado, no. Sin embargo, las calles repletas de mujeres de todas las edades no pasaron desapercibidas, y durante 2019, los candidatos del arco político nacional tuvieron algo para aportar al respecto. Los reclamos feministas eran parte de las plataformas presidenciales. “Vamos a crear el Ministerio de la Mujer, de Igualdad y de la Diversidad, para que de una vez y para siempre los argentinos entremos al siglo 21 y no haya leyes y reglas para unos y para otros. La ley es igual para todos”, prometía el entonces el candidato del Frente de Todos en un año donde en Argentina moría una mujer cada unas 33 horas víctima de violencia de género, de acuerdo con cifras recopiladas por la Corte Suprema de Justicia. También lo decía en su discurso de asunción frente al Congreso el 10 de diciembre de 2019: “’Ni una menos’ debe ser una bandera de toda la sociedad y de todos los poderes de la República. Es el deber del Estado reducir drásticamente la violencia contra las mujeres hasta su total erradicación”. El expresidente de Argentina Alberto Fernández con su entonces pareja Fabiola Yañez el 27 de octubre de 2019 en Buenos Aires, Argentina. (Crédito: Spencer Platt/Getty Images vía CNN Newsource) La promesa de tener un Ministerio de la Mujer se cumplió casi de manera inmediata tras ser elegido presidente. Cuatro días antes de asumir, Alberto Fernández presentó a su gabinete de ministros, entre quienes se encontraba Elizabeth Gómez Alcorta, la que sería la primera encargada de llevar adelante esa flamante cartera. Sin embargo, la paridad de género no se reflejó en la elección de sus manos derechas: de 21 ministerios, tan solo cuatro estarían presididos por mujeres y 17 por hombres. Al poco tiempo de asumir, el mandato de Fernández estuvo marcado por la pandemia de COVID-19. Argentina vivió una cuarentena estricta, que se extendió durante meses, y familias enteras estuvieron privadas de salir de sus casas, con excepción de las personas que se consideraban personal esencial. En una entrevista que le concedió al artista René Pérez Joglar, conocido como Residente, en 2020, Fernández se mostró preocupado por los casos de violencia de género que podían aumentar en situaciones de encierro como la que se vivía en Argentina: “Lamentablemente, todavía entre nosotros el patriarcado existe y el machismo hace estragos en la sociedad argentina, y eso no lo podemos permitir”. Lee también: Fabiola Yáñez rompe el silencio tras denunciar a Alberto Fernández: “Los videos son poca cosa al lado de lo que hizo” Y en esa misma línea, hacía referencia al uso del 144, número telefónico de ayuda para las mujeres en situaciones de violencia de género, “para preservarlas de los violentos, y los violentos deberán pagar ante la justicia lo que han hecho”. Ese mismo año, Fernández presentó el Programa Acompañar, dirigido a personas que sufren violencia de género, y los proyectos de Ley de la Legalización de la Interrupción Voluntaria del Embarazo y del Plan 1000 días, que acompaña a las personas gestantes en sus proyectos de maternidad. Pero fue, también, en medio de la cuarentena estricta que en la Quinta de Olivos, residencial oficial de los mandatarios en Argentina, se realizó una reunión para celebrar el cumpleaños de Fabiola Yáñez. Un año después, los medios locales dieron a conocer la información y Alberto Fernández salió a defenderse de una manera llamativa. Fabiola Yáñez y Alberto Fernández. (Crédito: Getty Images vía CNN Newsource) En un discurso en Olavarría, el entonces presidente aseguró: “Nunca quise dejar de dar la cara cuando debí dar la cara y nunca quise esconderme detrás de nadie”, pero al momento de explicar lo sucedido, apuntó a su entonces pareja. “El 14 de julio, día de cumpleaños de mi querida Fabiola, Fabiola convocó a una reunión con sus amigos y un brindis que no debió haberse hecho; que, definitivamente, me doy cuenta que no debió haberse hecho y que lamento que haya ocurrido”, añadió. En una entrevista que publicó el medio Infobae el sábado 10 de agosto, la entonces primera dama desmintió esta versión. “Otro juego psicológico que me hicieron. Me echaron la culpa. Porque él se desligó de la responsabilidad de haber hecho esa reunión, haber estado ahí, haberlo hecho y echarme la culpa y decir que yo organicé un brindis. Yo no organicé ningún brindis. Eso no es verdad”, aseguró Yáñez.  CNN realiza esfuerzos desde este sábado por contactarse con la ex primera dama para obtener más detalles sobre lo dicho a Infobae. Asimismo, intenta comunicarse con la actual defensora del expresidente, Silvina Carreira, pero aún no se han obtenido respuestas. Durante 2022, Alberto Fernández dio un discurso para conmemorar el 8M en Argentina, el Día Internacional de la Mujer, una fecha en la que se intenta visibilizar las desigualdades de género. En un acto del que participó en la localidad de José C. Paz, en la provincia de Buenos Aires, Beatriz Gutiérrez Müller, la esposa del presidente de México, Andrés Manuel López Obrador —también conocido como AMLO—, Fernández ratificó su compromiso con los derechos de las mujeres en toda la región. Asimismo, pronunció, a los gritos, una frase que resuena hoy a la luz de la información reciente: “Me da vergüenza que en la Argentina una mujer padezca violencia de género”. Lee también: Alberto Fernández asegura que Fabiola Yáñez tenía el ojo morado por un “tratamiento estético contra las arrugas” Y agregaba: “Días atrás, Elizabeth Gómez Alcorta recordaba que, por un plan que hemos creado, hemos sido el socorro de 128 mil mujeres que padecen violencia de género. Y a mí me da tranquilidad saber que una mujer que padece violencia de género pueda contar con el estado para socorrerla. Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”. Ese mismo año, Gómez Alcorta renunció a su cargo, según explicó en una carta, por diferencias con el Gobierno nacional en el marco de un operativo en el que hubo detenciones de mujeres y niños, “con participación de fuerzas federales” que le resultaron “incompatibles con los valores que defiendo como proyecto político”. Ayelén Mazzina fue su reemplazante. Fernández dejó el Gobierno con índices de inflación récord, una alianza política deshecha y sin buscar una reelección debido a su baja imagen positiva. La denuncia de violencia de género por parte de su expareja lo deja una vez más en el ojo de la tormenta. No es menor, en este contexto, en el que varias áreas clave para la lucha de la violencia de género fueron desmanteladas por la gestión del actual presidente trasandino Javier Milei, que las organizaciones por los derechos de las mujeres pidan justicia para Fabiola Yánez y busquen diferenciar los logros que se alcanzaron en materia de género de la figura del expresidente. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Bono Pre-Kinder Renca: ¡Resultados positivos para políticas locales!",
        "link": "https://www.cnnchile.com/opinion/bono-pre-kinder-renca-resultados-positivos-para-politicas-locales_20240725/",
        "description": "Not available",
        "full_article": " A comienzos de este año, anunciamos nuestra preocupación ante las graves cifras de ausentismo crónico en escuelas. Frente a esta emergencia de carácter nacional, decidimos actuar, detectando el potencial transformador de fomentar la asistencia desde temprano, en pre-kinder. Con este diagnóstico, en marzo implementamos el Bono Pre-Kinder Renca, una iniciativa inédita para fomentar la asistencia en todos los establecimientos educacionales de la comuna, reconociendo a todos y todas quienes obtuvieran un 95% o más de asistencia entre los meses de marzo y mayo, con un aporte universal de $100.000. A meses de su aplicación, los resultados indican que vamos por buen camino. Si en 2023, 1 de cada 3 estudiantes del total de matrícula de pre-kinder tenían un 95% o más de asistencia, ahora hemos aumentado a 1 de cada 2. Si consideramos que una asistencia del 90% o menos se clasifica como ausentismo crónico, hemos logrado mejorar significativamente: En 2023, 2 de cada 5 estudiantes tenían un 90% o más de asistencia, y ahora hemos aumentado a 3 de cada 5 estudiantes. En línea con estos esperanzadores resultados, esta semana reconocimos a las 710 familias que lograron índices de excelencia en asistencia en pre-kinder. Con esta política local, no hemos estado solos. Organizaciones cuyo foco es la asistencia y el aprendizaje integral de niños y niñas en colegios, tales como la Fundación Oportunidad y Programa Presente, han sido socios clave en este proceso, aportando con datos, reflexiones y análisis de relevancia para nuestro contexto. Nuestro compromiso con seguir fomentando esta discusión no se detiene con este incentivo. En el marco de nuestro programa de acompañamiento en trayectorias de vida, Crecer en Renca, estrategias como el Bono Pre-Kinder nacen como una respuesta desde el mundo local a problemas de alcance nacional, en línea con la tendencia de las place-based policies, o políticas basadas en un territorio. Así, nos estamos preparando para una próxima edición del Bono, invirtiendo en mejorar el estándar de nuestra infraestructura en establecimientos para que las mejores salas de clase de la educación pública de Renca, sean las de pre-kinder y kinder. Desde Renca, no solamente buscamos dotar de un sentido de urgencia a la emergencia educacional, sino que nos tomemos en serio el futuro de las trayectorias de miles de niños y niñas de todo el país. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    },
    {
        "title": "Objeción de conciencia de un valiente soldado: La historia del conscripto Michel Nash",
        "link": "https://www.cnnchile.com/pais/michel-nash-historia-objecion-de-conciencia_20240707/",
        "description": "Not available",
        "full_article": "La secretaria de Estado ha recurrido al ejemplo del joven conscripto para reconocer el valor de la objeción de conciencia en el debate por el futuro proyecto de ley de aborto legal. Pero, ¿quién es la persona a la que alude?  *Esta nota fue escrita por el sobrino de Michel Nash “La objeción de conciencia institucional quedó establecida en la ley, en la discusión de 2017, por lo tanto no es susceptible de cambiarse por reglamento, lo mismo la objeción de conciencia personal, que es un derecho de las personas, fue lo que hizo Michel Nash, cuando se negó a participar de la represión en la dictadura, es lo que hacen otras personas que cumplen otras funciones al negarse a obedecer órdenes, es un derecho de las personas“. Con esta frase, del pasado 2 de junio, la ministra de la Mujer y Equidad de Género, Antonia Orellana, ejemplificó el valor de la objeción de conciencia como parte de la discusión por la presentación de un proyecto de ley que legalice el aborto legal. ¿Por qué la ministra sacó a colación el nombre de Michel Nash? Michel Nash fue un conscripto que en 1973, con 19 años de edad, se negó a participar en acciones de represión contra civiles opositores a la dictadura, un acto de respeto a sus ideales y valores que le significó ser fusilado por agentes del Ejército. Michel Selim Nash Sáez / 18 años El primero de julio de 1954, Michel Selim Nash Sáez dio su primer aliento. Creció en el seno de una familia de ascendencia siria, compuesta por su padre Michel Nash, su madre Ana Sáez, ambos comerciantes, y su hermana Leila. Pasó su infancia empapándose del ánimo colaborativo social que caracterizaba a la zona de Santos Dumont, en Recoleta. La militancia comunista de su padre llevó al joven Nash a enrolarse tempranamente en las filas el PC. Leila recuerda a su hermano como un pequeño gran protector. A sus siete años, lo vio enfrascarse en una pelea a puños con otro niño porque le tiró el pelo y la botó simplemente porque no le gustaba su aspecto físico. “Aunque hoy sería considerada una actitud machista, recuerdo con cariño la manera sobreprotectora en que me decía que no iba a permitir que tuviese pareja, al menos hasta cumplir la mayoría de edad. De alguna manera, me hacía sentir muy querida“, recordó. Michel Nash (padre), Michel Nash (hijo) y Leila Nash posan para un retrato familiar. Michel Nash (hijo), Ana Sáez, Leila Nash y Michel Nash (padre). En su adolescencia, Michel asumió un rol activo en las Juventudes Comunistas, colgando propaganda y cumpliendo tareas diarias en favor del partido. A sus 18 años (junio de 1972), fue llamado a presentarse al servicio militar en el Regimiento Granaderos N. 2 de Iquique. Sin miramientos, aceptó la tarea encomendada “para ayudar al Presidente Salvador Allende” y en abril de 1973 emprendió viaje en tren al norte. Fue un adiós sin despedidas. Nadie pensó que esa sería la última vez que se verían. Una llamada telefónica y dos cartas fue todo el contacto que pudieron sostener a lo largo de esos meses. En sus cortos mensajes, Michel contó algunos hitos de su estancia en el regimiento como, por ejemplo, que aprendió a conducir carros de transporte de personal blindado (A.P.C. por sus iniciales en inglés), permitiendo leer el entusiasmo y la emoción que por esos días embargaban al joven conscripto. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973 Luego del “tanquetazo” del 29 de junio de 1973, a días de su cumpleaños, escribió la segunda y última carta de puño y letra que su familia vería. En ella relató que había un cambio en el Ejército y que ahora lo trataban “con la punta de la bota y, en el mejor de los casos, con un palo”. Manifestó que quería mucho a sus papás y que, por favor, le contaran más de Leila. “Sus palabras son lo que más necesito, ¿me han olvidado acaso? (…). Probablemente pueda volver definitivamente a la casa en diciembre o enero ¡ojalá!“, dijo Nash en su escrito. Luego de eso, silencio. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973. 11 de septiembre de 1973 – Estalla el golpe de Estado en Chile, el Presidente Salvador Allende muere en La Moneda y el Ejército se hace del poder. Michel, desde su regimiento en el norte, manejaba poca información de lo que sucedía. Poco después entendió la gravedad de los hechos al recibir la instrucción de participar en una serie de allanamientos y detención de personas en Iquique. De acuerdo a los registros, al joven Nash se negó a cumplir las órdenes y, en vista de ello, se le ofreció la opción de ser dado de baja, lo que aceptó. En lo que pareció ser una cruel ironía, una vez que abandonó el regimiento fue detenido y, el 12 de septiembre, llevado al campo de retención de Pisagua. La aprehensión no fue comunicada a la familia, solo se enteraron porque Ana Sáez viajó e intentó verlo. Leila ha pensado muchas veces a lo largo de su vida en las cosas que pasaron ese día, a veces se pregunta si su hermano fue demasiado ingenuo o simplemente era demasiado bueno como para identificar que “el Ejército no lo iba a dejar ir así no más“. Michel Nash ejerciendo labores militares en el regimiento Granaderos (en la foto de espalda mirando hacia la izquierda). Michel pasó varios días encerrado junto a más de un centenar de reos, entre ellos el fallecido comediante Jorge “Chino” Navarrete, con quien pudo conversar un par de veces. Si bien no es algo que se hable públicamente, muchos de los presos que compartieron esos días con el joven Nash en Pisagua desconfiaron de él en un comienzo y lo aislaron. Lo “lógico” era pensar que podía ser un infiltrado al ser conscripto. El 29 de septiembre de 1973, a primera hora, un oficial llega al recinto donde se encontraban recluidos los detenidos y nombra a seis internos para concurrir a desarrollar unos trabajos en el exterior. Entre los convocados figuraba Michel, quien estaba muy disminuido físicamente, debido a las torturas que sufrió. En vista de ello, varios de sus compañeros se ofrecieron para salir en su lugar, sin embargo, la orden no cambió. Ese mismo día, el joven Nash fue ejecutado bajo el argumento de intento de fuga, junto a otros cinco prisioneros. Su cuerpo jamás fue encontrado, pese a los intensos esfuerzos de su familia por darle cristiana sepultura. Tras la muerte de sus padres, sin conocer toda la verdad ni encontrar justicia, Leila es quien hoy lleva adelante la misión de mantener viva la memoria de su hermano. Décadas después, el juez Mario Carroza estableció la falsedad de la versión entregada por el Ejército. Carroza llegó al convencimiento que los seis detenidos fueron escogidos en forma selectiva y como lo estipuló también el Informe Rettig, “asiste la convicción que Nash y los otros 5 ejecutados fueron víctimas de grave violación de sus derechos humanos, cometidas por agentes del Estado“. Fosa común descubierta en 1992 (Pisagua) | Imagen del monumento levantado años después. Los días posteriores al aviso de que Michel había sido detenido y enviado al campo de concentración de Pisagua, se hizo costumbre que Leila se levantara de malas pulgas. Esa semana salió muchas veces a caminar sin destino claro, solo deambulaba por el barrio. Desde el 11 de septiembre contó haber visto atrocidades justo fuera del portón de su casa cuando caía el toque de queda. “Recuerdo con claridad el ruido que hacía el escobillón cuando barrían la sangre del asfalto por la mañana“, relata. “Eso no era particularmente un antecedente esperanzador de lo que podía pasar con mi hermano, así es que en vez de quedarme ahí con ellos -sus papás-, prefería hacer cualquier otra cosa“. 30 de septiembre de 1973 – Leila se levantó temprano y salió a caminar sin rumbo. Michel -padre- y Ana, siguieron su rutina como de costumbre hasta que un inesperado visitante tocó la puerta: un oficial del Ejército. El funcionario debía llevar a Michel Nash padre a reunirse con el entonces coronel y posterior director de la Central Nacional de Informaciones (CNI), Humberto Gordon. La reunión fue escueta, se le comunicó al padre que su hijo había sido abatido luego de intentar fugarse durante el desarrollo de un trabajo forzado. Sin una ceremonia o siquiera una palmada en la espalda, Michel padre fue despachado de las dependencias del ministerio y volvió a su casa para dar la noticia. Esa mañana, antes de volver a casa, Leila pudo disfrutar importantes minutos de ignorancia antes de que su vida cambiara de golpe. Tras 44 intensos años de búsqueda, Ana Sáez falleció el 28 de julio de 2018. Varias veces le manifestó a Leila cuál era su último deseo: que sus cenizas fueran esparcidas en Pisagua, el último lugar en que se vio con vida a su hijo Michel, dando así una suerte de cierre a su búsqueda.  El nombre de Michel Nash se ha ganado un lugar en la memoria colectiva del país, prueba de ello es que cada 29 de septiembre las redes sociales recuerdan “al valiente soldado” y la convicción que finalmente le costó la vida. A 70 años del nacimiento de aquel joven idealista, importantes homenajes mantienen viva su memoria. Su nombre en el memorial a la víctimas de la dictadura del Cementerio General; una placa conmemorativa en Pisagua; la calle Michel Nash a los pies del cerro San Cristóbal y una pequeña plaza en Tongoy son algunos de los ejemplos. En esa línea, la mención que realizó la ministra Orellana es tomada por la familia como un nuevo reconocimiento a su legado. “Valoramos lo que dijo la ministra, igualmente el homenaje que en 2023 el ministerio de Defensa realizó en su nombre, pero sigue sin ser suficiente“, precisa Leila, quien ha insistido incansablemente en que el Estado tiene una deuda con Michel. Por ello, desde 2022, lidera una campaña para la restitución de el honor militar de Michel Nash, un monolito con su nombre a la entrada de lo que fue el Regimiento Granaderos, en Iquique; y que se incorpore su historia en el ramo de derechos humanos de las Fuerzas Armadas. Leila Nash junto a Eduardo Juri Nahas (primo de Michel), la ministra de Defensa Maya Fernández y el subsecretario de Defensa Galo Eidelstein. Calle Michel Nash en Recoleta Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-24 22:40:04"
    }
]