[
    {
        "title": "Defensa de Jadue presentará un recurso de reposición tras la negativa a permitir que el exalcalde emita su voto",
        "link": "https://www.cnnchile.com/pais/daniel-jadue-recurso-emision-voto-elecciones_20241025/",
        "description": "Juan Carlos Manríquez, abogado de Daniel Jadue, presentó una petición ante tribunales para que el exalcalde de Recoleta pudiera participar en los comicios del 26 y 27 de octubre. Sin embargo, la solicitud fue aplazada.",
        "full_article": "Juan Carlos Manríquez, abogado de Daniel Jadue, presentó una petición ante tribunales para que el exalcalde de Recoleta pudiera participar en los comicios del 26 y 27 de octubre. Sin embargo, la solicitud fue aplazada. A un día de las elecciones municipales y de gobernadores, se determina que Daniel Jadue no podrá participar en los comicios del 26 y 27 de octubre. El lunes 21 de octubre, la defensa de Jadue presentó una petición ante tribunales para que se le autorizara a participar en las elecciones. Según la información de Biobío, el Tercer Juzgado de Garantía de Santiago lo derivó a Fiscalía para resolver esta determinación, que se espera se resuelva el martes 29 de octubre. Ante esta situación, el abogado defensor Juan Carlos Manríquez presentó una “reposición” urgente por la “decisión arbitraria”, argumentando que se percibe un “trato discriminatorio” hacia Daniel Jadue. Cabe mencionar que el exjefe comunal se encuentra con arresto domiciliario total tras ser imputado por los delitos de administración desleal, estafa, cohecho, delito concursal y fraude al fisco en el denominado Caso de Farmacias Populares. A pesar de no tener mis derechos suspendidos, Jueza Pamela Muñoz me niega de facto el permiso para votar mediante un taraslado innecesario a la fiscalía realizado hoy viernes a las 18:00 hrs. https://t.co/TPi0qhuspy — Daniel Jadue (@danieljadue) October 25, 2024   Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Ministra Tohá descarta renunciar tras críticas a manejo del Caso Monsalve: \"Estoy comprometida con sacar adelante tareas\"",
        "link": "https://www.cnnchile.com/pais/ministra-toha-descarta-renunciar-crisis-caso-monsalve_20241025/",
        "description": "Not available",
        "full_article": "\"Ejerzo mi cargo para cuidar a las personas, no para andarme cuidando yo misma, esa no es mi labor\", aseguró la titular de Interior. La ministra del Interior, Carolina Tohá, descartó renunciar al cargo debido a la crisis que afecta al Gobierno por la denuncia por violación y posterior investigación contra el exsubsecretario del Interior, Manuel Monsalve. En un punto de prensa, fue consultada sobre si evalúa renunciar a Interior por las críticas que ha recibido en torno al manejo del Caso Monsalve, a lo que respondió: “Yo estoy aquí firmemente a cargo de tareas, comprometida con sacar adelante esas tareas”. Luego, la autoridad añadió que tras lo sucedido con el exsubsecretario, “con mayor razón concentrada en sacar adelante esas tareas. Ejerzo mi cargo para cuidar a las personas, no para andarme cuidando yo misma, esa no es mi labor”. María Elena Santibáñez, abogada de la denunciante de Monsalve, advirtió que su representada recibió amenazas. Sobre ello, la ministra dijo que en el Ejecutivo conocieron dichos antecedentes cuando se llevó a cabo la audiencia de cautela de garantías, y aseguró que previo a ello “no habíamos tenido previamente ninguna información al respecto”. En ese sentido, las calificó de “la mayor gravedad, es parte de lo que la investigación debe despejar. Y si fuera así, amerita.. es un delito en sí mismo, pero la investigación tiene que establecerlo”. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Presidente Boric ya se encuentra en Punta Arenas para votar en las elecciones 2024",
        "link": "https://www.cnnchile.com/pais/presidente-boric-llego-punta-arenas-votar-elecciones-2024_20241025/",
        "description": "Not available",
        "full_article": "Al igual que en procesos eleccionarios anteriores, el mandatario viajó hasta su región de origen para poder ejercer su sufragio. Además, este viernes mantendrá reuniones con distintas autoridades de la zona. El presidente Gabriel Boric ya se encuentra en Punta Arenas, Región de Magallanes, en el marco de las elecciones 2024 de este 26 y 27 de octubre. Al igual que en procesos eleccionarios anteriores, el mandatario viajó hasta su región de origen para poder ejercer su voto.  Junto con su visita, este viernes se reunirá con una serie de autoridades de la zona. A las 8:00 estaba programado un encuentro con el delegado presidencial de la Región de Magallanes, José Ruiz. Partimos el día en Punta Arenas haciendo seguimiento a los compromisos y el trabajo en la Región de Magallanes y la Antártica chilena, junto al delegado presidencial, José Ruiz. pic.twitter.com/xNaYCdTHuw — Gabriel Boric Font (@GabrielBoric) October 25, 2024  Mientras que para las 8.30, junto al delegado Ruiz, el presidente mantuvo una reunión con el gabinete regional de seremis de Magallanes. Luego, a eso de las 11:00 horas, se espera que el mandatario, junto al delegado José Ruiz y la directora regional de Sercotec, Natasha Alarcón, sostendrán un encuentro con los beneficiarios del programa de recuperación del centro histórico de Punta Arenas. La instancia se llevará a cabo en el sindicato de ENAP Magallanes. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Gobierno afirma que amenazas a denunciante de Monsalve son graves porque constituyen \"un mecanismo de amedrentamiento\"",
        "link": "https://www.cnnchile.com/pais/gobierno-amenazas-denunciante-monsalve-graves-constituyen-mecanismo-amedramiento_20241025/",
        "description": "Not available",
        "full_article": "El subsecretario del Interior, Luis Cordero, destacó que la obligación de los funcionarios públicos es denunciar estos hechos a través de los canales adecuados y mediante los mecanismos de denuncia anónima. En el marco de la denuncia contra el exsubsecretario del Interior, Manuel Monsalve, por delitos de abuso y violación, la abogada querellante, María Elena Santibáñez, ha presentado nuevos antecedentes que arrojan luz sobre la situación de la víctima. En entrevista con T13, Santibáñez reveló que su defendida ha recibido amenazas alarmantes. Según la jurista, le habrían dicho a la víctima: “Sabes que puedes amanecer muerta” y “Puede pasarte algo a ti o a otra persona”. Estas declaraciones evidencian un clima de intimidación que rodea el caso, según destacó la abogada. Lo más preocupante, según Santibáñez, es que estas amenazas provienen del entorno laboral de la víctima, específicamente desde el mismo Ministerio del Interior. El subsecretario del Interior, Luis Cordero, fue el primero en reaccionar a estas amenazas, asegurando esta mañana en La Moneda que, de ser ciertas, constituyen un hecho gravísimo. “Las amenazas, ya sean explícitas o implícitas, son graves en sí mismas, ya que constituyen un mecanismo de amedrentamiento a la víctima y, por lo tanto, forman parte de la investigación”, destacó. Cordero también subrayó que, si se confirma que las amenazas provienen del interior del ministerio, la situación se vuelve aún más preocupante. “Si es así, es aún peor. La obligación de los funcionarios públicos en situaciones que pueden afectar a una persona, como en el caso de la víctima, no solo es atenderlo oportunamente, sino también denunciarlo por los canales anónimos que están diseñados para ello“, cuestionó. Finalmente, el subsecretario informó que el Gobierno está trabajando para investigar la situación y comprender lo que está ocurriendo en el marco de esta acusación. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Ripley anuncia el cierre de su icónica tienda en Huérfanos: Esta es la razón",
        "link": "https://www.cnnchile.com/negocios/ripley-cierre-iconica-tienda-huerfanos-centro-de-santiago_20241025/",
        "description": "Not available",
        "full_article": "La empresa dio a conocer que también cerrará su sucursal de Concepción, tras una serie de evaluaciones de rentabilidad. Los trabajadores de ambos locales serán reubicados. Ripley anunció recientemente el cierre de una de sus icónicas sucursales. Se trata de la tienda ubicada en Huérfanos 967 en el centro de Santiago. ¿La razón? El bajo número de ventas. La empresa manifestó que siempre están evaluando sus distintas áreas de gestión, “con foco en la experiencia que tienen los clientes y en la rentabilidad que ellas representan, lo que nos llevó a cerrar dos tiendas”, consigna Emol. Junto con ello, también se anunció el cierre de las puertas de la tienda Ripley ubicada en Barros Arana 839, Concepción. De acuerdo a Ripley, tras evaluaciones de rentabilidad se estableció que los ingresos de dichas sucursales representan menos del 1% del total. El local de Huérfanos fue el primero que abrió la multitienda en Santiago; mientras que el de Barros Arana fue el primero que se instaló en regiones. En ambas tiendas trabajan cerca de 550 personas, quienes serán reubicadas en otros locales. “Hemos sostenido conversaciones con los colaboradores para comunicarles que privilegiamos su continuidad de trabajo en otras tiendas de la compañía”, señala el escrito. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Machado sugiere al PC chileno hablar con el de Venezuela \"para que vean lo que este régimen les ha hecho a sus compañeros\"",
        "link": "https://www.cnnchile.com/lodijeronencnn/maria-corina-machado-partido-comunista-venezuela_20241025/",
        "description": "Not available",
        "full_article": "La líder opositora agregó que este diálogo les serviría para conocer lo que hace el régimen de Maduro, que es \"peor que una dictadura, es un sistema que tortura niños, que apresa mujeres embarazadas, que desaparece\". María Corina Machado habló en CNN Prime desde Venezuela sobre cómo ha continuado el trabajo de la oposición y el propio, teniendo que mantenerse econdida ante las represalias que pueda tomar el régimen de Nicolás Maduro. Parte de esto es lo que ya vivió el líder opositor Edmundo González, quien ha sido proclamado presidente electo por la oposición venezolana y respaldado por diversos países. Reiterando que en la búsqueda de apoyo internacional la idea es alcanzar a todo el espectro político, María Corina Machado comentó cómo ha visto la reacción del Partido Comunista chileno, donde su presidente Lautaro Carmona ha mantenido la postura de no calificar de dictadura al régimen que se vive hoy en Venezuela. “Les sugeriría que hablaran con el Partido Comunista de Venezuela para que vean lo que este régimen les ha hecho. A sus compañeros de aquí de Venezuela, para que vean lo que es un sistema dictatorial, una tiranía”, señaló Machado. En esa línea, agregó que el sistema impuesto por Maduro es “peor que una dictadura, es un sistema que tortura niños, que apresa mujeres embarazadas, que desaparece y que hace un fraude de esa magnitud y simplemente pretende esconderse detrás de los militares, porque este es un sistema totalmente militarizado”.  Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Elecciones 2024: Ricardo Lagos no podrá votar por problemas de salud y deberá guardar reposo",
        "link": "https://www.cnnchile.com/pais/elecciones-2024-ricardo-lagos-no-podra-votar-por-problemas-de-salud-y-debera-guardar-reposo_20241025/",
        "description": "Not available",
        "full_article": "Según la información compartida por la Fundación Democracia y Desarrollo, el expresidente está enfrentando un cuadro respiratorio que le impedirá participar en las elecciones municipales y de gobernadores. A vísperas de las elecciones municipales, concejales, gobernadores y consejeros regionales se están conociendo las presencias y ausencias en los locales de votación. Uno de los grandes ausentes será el expresidente Ricardo Lagos, quien, según informó la Fundación Democracia y Desarrollo, no podrá asistir a las urnas debido a un cuadro respiratorio que, aunque no presenta gravedad, requiere que, por indicación médica, el exjefe de Estado guarde reposo en su hogar durante unos días. Lagos fue presidente de Chile entre 2000 y 2006 y anunció su retiro de la vida pública a los 85 años. Posteriormente, se reunió con el presidente de Brasil, Luiz Inácio Lula da Silva. pic.twitter.com/OPsT0b5oyr — FDD (@fddchile) October 25, 2024   Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Minsal emite alerta por presencia de listeria en cuatro productos de fácil acceso en supermercados",
        "link": "https://www.cnnchile.com/pais/minsal-emite-alerta-por-presencia-de-listeria-en-cuatro-productos-de-facil-acceso-en-supermercados_20241025/",
        "description": "Not available",
        "full_article": "El llamado de las autoridades es a tener cuidado y no consumir los lotes de productos afectados.  El Ministerio de Salud emitió una alerta por presencia de listeria en cuatro productos de fácil acceso en supermercados. “El Ministerio de Salud informa que, en el marco del Programa Nacional de Vigilancia de Peligros Microbiológicos en Alimentos, y de acuerdo con los resultados de análisis de los laboratorios de las SEREMIS de Salud de las regiones Metropolitana y de los Lagos, se detectó la presencia de Listeria monocytogenes en 4 alimentos”, indicaron mediante un comunicado. Al respecto, los cuatro productos afectados son: El llamado de las autoridades es a tener cuidado y no consumir los lotes de producto indicados en el cuadro anterior. Según explicaron desde el Minsal “la Listeria monocytogenes, es un microorganismo presente en el ambiente y que puede contaminar los alimentos. Es causante de listeriosis, una enfermedad caracterizada generalmente por baja morbilidad, pero alta mortalidad en su forma invasiva”. “El mayor riesgo en la población se presenta en grupos más vulnerable, quienes desarrollan con mayor frecuencia la forma invasiva de esta enfermedad”, concluyeron. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "¿Homenaje?: Candidato a concejal UDI por Las Condes \"revive\" a Jaime Guzmán con IA para hacer campaña política",
        "link": "https://www.cnnchile.com/pais/homenaje-candidato-a-concejal-udi-por-las-condes-revive-a-jaime-guzman-con-ia-para-hacer-campana-politica_20241023/",
        "description": "Not available",
        "full_article": "Para ello, Guillermo Ureta ocupó la Inteligencia Artificial para dar cuenta de un discurso inventado en donde llama a los vecinos de Las Condes a apoyar su candidatura. “Queridos vecinos de Las Condes, hoy tengo el honor de hablarle a mi querido amigo y legado”. De esta forma parte un video de campaña del candidato a concejal de la UDI por Las Condes Guillermo Ureta quien, a modo de “homenaje”, “revivió” a Jaime Guzmán para promocionar su campaña política. Para ello, Ureta ocupó la Inteligencia Artificial para dar cuenta de un discurso inventado en donde llama a los vecinos de Las Condes a apoyar su candidatura. El fallecido fundador de la UDI señaló también -a través del video creado con IA- que “he sido testigo de tu dedicación y esfuerzo. Has estado presente en cada rincón de nuestra comuna, escuchando y trabajando para encontrar soluciones a nuestras necesidades. Tu pasión por Las Condes es inspiradora, y estoy seguro de que, como concejal, harás aún más por todos nosotros”. El registro es acompañado por imágenes de Ureta haciendo campaña con una polera con la cara de Jaime Guzmán.     Una publicación compartida de Guillermo Ureta (@ureta.concejal)  Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Elecciones 2024: ¿Es feriado este sábado 26 de octubre?",
        "link": "https://www.cnnchile.com/pais/eleciones-2024-es-feriado-26-de-octubre_20241023/",
        "description": "Not available",
        "full_article": "Este fin de semana se llevarán a cabo las elecciones municipales y regionales en todo el país. El domingo, la Dirección del Trabajo fiscalizará el cumplimiento del feriado legal.  Este sábado 26 y domingo 27 de octubre son las elecciones municipales y regionales, donde se elegirán los cargos de alcaldes, concejales, gobernadores y consejeros regionales. De acuerdo a la normativa vigente, el domingo es feriado legal, y, al ser un proceso electoral, tiene carácter obligatorio e irrenunciable para los trabajadores y trabajadoras que cumplen labores en malls, strip centers y otros centros comerciales administrados bajo una misma razón social. Durante dicho día, la Dirección del Trabajo (DT), fiscalizará que efectivamente se cumpla con el feriado. En caso de que no se otorgue el feriado, las sanciones van entre las 30 a las 150 Unidades Tributarias Mensuales (UTM), es decir, entre $1.996.830 y $9.984.150, dependiendo si la empresa es micro, pequeña, mediana o grande. Las autoridades han indicado que el sábado 26 no es feriado legal y que es un día laborable y no de descanso- De ese modo, el comercio podrá funcionar con normalidad. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Elecciones 2024: Revisa cómo funciona el voto asistido para personas con discapacidad",
        "link": "https://www.cnnchile.com/pais/elecciones-2024-revisa-como-funciona-voto-asistido-para-personas-discapacidad_20241023/",
        "description": "Not available",
        "full_article": "Para que todos cuenten con las facilidades para ejercer su derecho a sufragio, la ley establece amplias posibilidades de acompañamiento y asistencia al momento de votar. Quedan solo horas para que miles de ciudadanos y ciudadanas concurran a las urnas para votar por gobernadores regionales, consejeros regionales, alcaldes y concejales. Las elecciones del este 26 y 27 de octubre son de carácter obligatorio, por lo que se tomaron diversas medidas que propician la participación de todos y todas, incluidas las personas en situación de discapacidad. Lee también: Conoce aquí tu local de votación con el RUT Para que todos los electores y electoras cuenten con las facilidades que les permitan ejercer su derecho a votar, la legislación establece amplias posibilidades de acompañamiento y asistencia al momento de sufragar. Las personas en situación discapacidad que quieran hacer uso de su derecho al voto asistido deben comunicarlo a su mesa correspondiente, eligiendo una de las tres formas de voto asistido que desean: Andrés Tagle, presidente de Servel, aclaró que quienes “no puedan ingresar a la cámara secreta por usar camilla, silla de ruedas u otro motivo, estarán autorizadas a sufragar fuera de ella. La mesa deberá adoptar las medidas necesarias para mantener el secreto del voto”. Tagle detalló que “las personas con discapacidad visual podrán solicitar al presidente de la mesa que pida al Delegado de la Junta Electoral la plantilla ranurada o con Sistema Braille, que estarán disponibles en cada local de votación”. ¡Así es! Si tú o alguien que conoces lo necesita, puede hacer uso del voto asistido al momento de sufragar 🗳️. Recuerda que votar es obligatorio y tú eliges que día hacerlo: sábado 26 o domingo 27 de octubre.​ Infórmate en 🌐 https://t.co/do7ypo3RhI, llamando al ☎️ 600 6000 166 pic.twitter.com/gvxUmT71X6 — Servicio Electoral (@ServelChile) October 22, 2024  Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "A tres días de las elecciones: Completan cupo vacante del Tricel tras remoción de Sergio Muñoz",
        "link": "https://www.cnnchile.com/pais/completan-cupo-vacante-tricel-tras-remocion-sergio-munoz_20241023/",
        "description": "Not available",
        "full_article": "Muñoz se desempeñaba como presidente del organismo calificador de elecciones. Este martes, en sesión ordinaria, el tribunal estableció que Arturo Prado ocupará el cupo vacante, ya que es el miembro con la mayor antigüedad en el órgano. La destitución del ministro Sergio Muñoz, luego de que el Senado aprobara la acusación constitucional en su contra, no implicó solamente su remoción de la Corte Suprema.  Y es que, junto con ello, también debió dejar en el Tribunal Calificador de Elecciones (Tricel), donde se desempeñaba como presidente del organismo. El Tricel es la máxima instancia de la justicia electoral y es integrado por cinco miembros. Su rol es conocer el escrutinio general y la calificación de las elecciones del presidente y de los miembros del Congreso, resolver las reclamaciones y proclamar a los electos. Lee también: Fiscalía asegura que Monsalve habría realizado el levantamiento de cámaras en “otros recintos” además del restaurante y el hotel Forman parte del cuadrienio 2024-2028 los ministros Arturo Prado, Mauricio Silva, María Cristina Gajardo y Gabriel Ascencio. También es parte la secretaria relatora del tribunal, Carmen Gloria Valladares. La salida de Muñoz dejó el cupo de presidente vacante, que fue reemplazado por Arturo Prado. La decisión se tomó en una sesión ordinaria del tribunal, en base a lo dispuesto por el artículo 4 de la Ley Orgánica Constitucional del Tribunal, que dispone que lo presidirá el ministro en ejercicio de la Suprema que cuente con la mayor antigüedad en ella. En tanto, el quinto cupo quedó en manos de la ministra Adelita Ravanales. Ravanales es ministra del máximo tribunal judicial desde 2020. Desde este año, además, es miembro del Tricel. Se desempeña también como académica de la Pontifica Universidad Católica. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Bombero usó su dedo índice para reanimar a bebé de 8 días: \"Recuerdo sus bracitos moviéndose al comenzar a respirar\"",
        "link": "https://www.cnnchile.com/pais/bombero-salvo-vida-lactante-8-dias-utilizo-dedo-indice-reanimacion_20241025/",
        "description": "Not available",
        "full_article": "El capitán Simón Ferrari contó que fue una buena decisión que la familia llegara a la bomba porque el centro de salud más cercano es el Hospital Sótero del Río, que está a 20 minutos en auto. \"La guagüita no hubiese aguantado todo ese tiempo\", señaló. Una heroica acción tuvo lugar en la Décima Compañía Bomba Suiza del Cuerpo de Bomberos de Puente Alto. Habían llegado hace poco a la Bomba, ubicada en Casas Viejas, cuando de repente escucharon repetidamente el ruido de la bocina de un auto. El capitán Simón Ferrari salió y vio al conductor de un auto desesperado. Estaba él, el copiloto y una mujer que tenía en brazos a una bebé que “había dejado de respirar de manera súbita”, contó Ferrari a Las Últimas Noticias. Según dijo, fue una buena decisión que la familia llegara a la bomba porque el centro de salud más cercano es el Hospital Sótero del Río, que está a 20 minutos en auto. “La guagüita no hubiese aguantado todo ese tiempo”, señaló. Lee también: Uber anuncia descuentos del 50% en viajes para las elecciones 2024: Revisa aquí como acceder al beneficio Para ese momento también había salido el resto de los compañeros y el teniente de la bomba -hermano del capitán- fue quien recibió a la lactante. Los demás fueron a buscar un bolso pediátrico con los implementos necesarios para ayudar a recién nacidos y niños, además de un tanque de oxígeno. “Yo me encargué de ir a buscar los implementos mientras mi hermano, que es tens, tomó a la guagüita de ocho días y la puso sobre el auto para hacerle masajes cardíacos con el dedo índice. No nos demoramos nada en sacar el tanque de oxígeno, así que la reanimación se hizo mientras le entregamos oxígeno con el tanque”, relató Ferrari. El capitán continuó relatando que “fueron muy pocos segundos” en que la bebé se demoró en reaccionar. “Tampoco alcanzamos a preguntarle más datos a la familia porque la ambulancia del Samu se demoró muy poco en llegar y después de eso la trasladaron al Hospital Sótero del Río. Lo que recuerdo son sus bracitos moviéndose al comenzar a respirar, movió las manos. No lloró, así que supimos que estaba bien por sus movimientos”, manifestó. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Monsalve habría solicitado incautar cámaras de la Municipalidad de Santiago: PDI aseguró que investigaban un secuestro",
        "link": "https://www.cnnchile.com/pais/monsalve-habria-solicitado-incautar-camaras-de-la-municipalidad-de-santiago-pdi-aseguro-que-investigaban-un-secuestro_20241025/",
        "description": "Not available",
        "full_article": "Los funcionarios de la Policía de Investigaciones llegaron hasta la central de cámaras de la municipalidad, desde donde se llevaron registros del 22 de septiembre de distintas calles del caso histórico. Siguen conociéndose nuevos antecedentes del exsubsecretario del Interior, Manuel Monsalve, quien fue denunciado por violación por una subordinada. De acuerdo a información revelada por La Tercera, Monsalve habría solicitado incautar registros audiovisuales que realiza la Municipalidad de Santiago a través de sus cámaras. Esto se suma a las situaciones dadas a conocer previamente, como la revisión de videos del restaurante Ají Seco y del Hotel Panamericano. Según el citado medio, el hecho habría ocurrido el pasado 11 de octubre -tres días antes que la víctima lo denunciara-, momento en que funcionarios de la Policía de Investigaciones se constituyeron en la central de cámaras de la Municipalidad de Santiago. El personal de la PDI le habría dicho al personal de seguridad municipal que necesitaban las imágenes de varias calles del casco histórico de la capital. El motivo que esgrimieron para dicha solicitud era porque aseguraron que se encontraban investigando un delito de secuestro que habría ocurrido en la comuna. En este contexto, desde la municipalidad se habrían facilitado los registros solicitados por los detectives, y que correspondían a videos del 22 de septiembre -día en que habría ocurrido la violación contra la denunciante- de calles como Mac-Iver, Teatinos, Monjitas, Huérfanos y Morandé. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Uber anuncia descuentos del 50% en viajes para las elecciones 2024: Revisa aquí como acceder al beneficio",
        "link": "https://www.cnnchile.com/pais/uber-descuento-50-viajes-elecciones-2024-como-acceder_20241025/",
        "description": "Not available",
        "full_article": "La app ofrecerá el descuento en ambos días de elecciones, desde las 6:00 a.m. hasta las 19:00 horas.\r\n Con el objetivo de apoyar la participación ciudadana en las elecciones de gobernadores, consejeros, alcaldes y concejales 2024, la aplicación de transporte Uber anunció una promoción especial que ofrecerá a sus usuarios descuentos significativos durante los días de votación. La empresa tecnológica informó que pondrá a disposición de los usuarios de la app una promoción de hasta 50% de descuento en viajes hacia y desde cualquiera de los más de 3 mil centros de votación habilitados en todo Chile. La promoción estará activa en todo el país el sábado 26 y el domingo 27 de octubre, desde las 06:00 hasta las 19:00 horas. Para acceder al descuento, los usuarios deben ingresar el código ELECCIONES24 en la sección “Promociones” de la app antes de solicitar su primer viaje. Con esto, se aplicará automáticamente un descuento de hasta $1.500 por trayecto durante el horario establecido. “En Uber, reafirmamos nuestro compromiso con Chile ofreciendo soluciones que faciliten la movilidad en las ciudades en fechas importantes para el país. Por eso, durante los dos días de elecciones, esperamos contribuir a que todos puedan llegar a su centro de votación, al tiempo que entregamos una oportunidad para que los socios conductores puedan generar más ganancias dada la alta demanda”, comentó Verónica Jadue, Gerente de Comunicaciones de Uber en Chile. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "La caída de Iñigo Errejón: El referente del Frente Amplio acusado de violencia de género que tenía redes en Chile",
        "link": "https://www.cnnchile.com/mundo/caida-inigo-errejon-referente-frente-amplio-acusado-violencia-genero-tenia-redes-en-chile_20241025/",
        "description": "Not available",
        "full_article": "El político español de 40 años dimitió de todos sus cargos tras unas denuncias anónimas de violencia machista, publicadas en redes sociales, que él mismo admitió que son ciertas. Este jueves, Íñigo Errejón, político español y referente del Frente Amplio chileno, dimitió de todos sus cargos tras unas denuncias anónimas de violencia machista, publicadas en redes sociales, que luego él mismo admitió que eran ciertas. En un comunicado compartido en redes sociales, el político de 40 años dijo estar “al límite de la contradicción entre el personaje y la persona. Entre una forma de vida neoliberal y ser portavoz de una formación que defiende un mundo nuevo”. Lee también: Ministra Tohá descarta renunciar tras críticas a manejo del Caso Monsalve “Terminó la etapa más importante de mi vida. Una etapa dura y apasionante. Con aciertos de los que estoy orgulloso y errores que espero contribuir a reparar con esta decisión”, señaló al cierre de la misiva publicada en X (ex Twitter). La renuncia se produce después de que la periodista Cristina Fallarás publicara en Instagram un testimonio anónimo en el que se hablaba de un diputado “maltratador psicológico” y de que diferentes usuarios los relacionaran con Errejón y compartieran otros testimonios.     Una publicación compartida por Cristina Fallarás Sánchez (@cfallaras)  Errejón es portavoz parlamentario del partido Sumar, que gobierna en coalición con los socialistas en España, desde donde —en voz de la vicepresidenta segunda del Gobierno Yolanda Díaz— dijeron haber iniciado “proceso para recabar información sobre los testimonios surgidos sobre Íñigo Errejón. Como resultado del proceso, deja todos sus cargos”. pic.twitter.com/MK2wdTKZyv — Íñigo Errejón (@ierrejon) October 24, 2024   Este fin de semana nuestros compañeros convergentes de @MovAutonomista, MPSOl, Nueva Democracia e @izq_libertaria se juntaron con @ierrejon a debatir sobre el futuro. Me hubiese encantado participar pero recién esta semana puedo volver de lleno a las pistas. Un abrazo firme! pic.twitter.com/cSHfdvgj9f — Gabriel Boric Font (@GabrielBoric) October 23, 2018  Un honor, compañero presidente @gabrielboric. Lo conversamos pronto! #ConTodo https://t.co/CNb4Eu9CQe — Íñigo Errejón (@ierrejon) January 9, 2022  Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Presidente Boric se compromete a “revertir el declive manufacturero” del Biobío tras cierre de Huachipato",
        "link": "https://www.cnnchile.com/negocios/presidente-boric-compromete-revertir-declive-manufacturero-biobio-cierre-huachipato_20241022/",
        "description": "Not available",
        "full_article": "El presidente señaló que “es el momento de abrir nuevas posibilidades, por ejemplo, mejorando y haciendo más eficiente y más racional el sistema de permisos”. (EFE) – El presidente Gabriel Boric reafirmó este martes su compromiso para “revertir el declive de la industria manufacturera” de la Región del Biobío, que por estos días enfrenta el cierre de la siderúrgica Huachipato, la mayor del país. “Queremos recuperar la industria chilena a partir de la industria del BioBío”, aseveró el mandatario en la inauguración del Encuentro Regional de Empresas 2024 de la Región del BioBío, a la que participó por Zoom desde La Moneda. Ubicada en la ciudad sureña de Talcahuano, a 500 kilómetros de Santiago, y propiedad del Grupo CAP, la empresa decidió en agosto cerrar la siderúrgica tras años de pérdidas (US$412 millones el primer semestre de 2024) por una competencia feroz con el acero chino que ni las sobretasas impuestas por el Gobierno a estas importaciones pudieron frenar. El apagón de Huachipato tras 74 años de funcionamiento empezó el 15 de septiembre y hoy culmina con el cierre de la planta de coque, que dejará de producir el carbón imprescindible para fundir hierro y convertirlo en acero. Lee también: Así era el mecanismo utilizado por los ex trabajadores de BancoEstado imputados por millonario fraude interno Ante este escenario, el Gobierno, con el ministro de Economía, Nicolás Grau, al frente y más de 50 organizaciones de la región, impulsó un plan de fortalecimiento industrial para “mitigar los impactos laborales del cierre” y “impulsar el desarrollo” del BioBío, apuntó Boric. “Es el momento de abrir nuevas posibilidades, por ejemplo, mejorando y haciendo más eficiente y más racional el sistema de permisos, que se ha constituido en una traba para la inversión, pero hacerlo con responsabilidad ambiental y compromiso social”, ejemplificó. Según estimaciones de la Universidad Católica de la Santísima Concepción (UCSC), el cierre de Huachipato tendrá un impacto en el Producto Interno Bruto (PIB) regional del 3%, en una zona que aporta casi el 6% al PIB nacional. “Tenemos que mirar al futuro para poder encontrar cuál es el lugar desde el cual BioBío renace”, enfatizó Boric, que insistió ante los empresarios del sur que el Ejecutivo “trabaja firmemente para retomar la senda de crecimiento”. Con la inflación contenida en torno al 5%, el gran reto de Chile para este año es volver a crecer porque, aunque evitó la recesión en 2023, cerró con un crecimiento nulo. Las estimaciones del Gobierno para 2025 apuntan a un 2,6% de crecimiento. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "CMF formula cargos contra LarraínVial, STF y hermanos Jalaff por fondo de inversión Capital Estructurado I",
        "link": "https://www.cnnchile.com/negocios/cmf-formula-cargos-contra-larrainvial-stf-y-hermanos-jalaff-por-fondo-de-inversion-capital-estructurado-i_20241021/",
        "description": "Not available",
        "full_article": "Ahora los sindicados en la formulación de cargos tienen hasta 20 días hábiles para presentarse ante la Unidad de Investigación de la Comisión para el Mercado Financiero para exponer sus descargos. Este lunes la Comisión para el Mercado Financiero (CMF) dio a conocer el inicio de un procedimiento sancionatorio y la formulación de cargos en contra de LarraínVial A través de la Unidad de Investigación de la CMF se inició un procedimiento administrativo sancionatorio además de formular cargos en contra de las siguientes personas naturales y jurídicas: En este caso, en contra de Larraín Vial Activos S.A. Administradora General de Fondos, Claudio Yáñez, Álvaro Jalaff, Antonio Jalaff, Cristián Menichetti, Luis Flores y STF Capital Corredores de Bolsa SpA se formularon los cargos de infracción grave al artículo 53, inciso segundo de la ley 18.045, pues “habrían tomado parte de las actuaciones, mecanismos o prácticas engañosas o fraudulentas que indujeron a los inversionistas a adquirir cuotas de la serie B del Fondo de Inversión Capital Estructurado I de Larraín Vial Activos AGF. Ahora se inicia la etapa de descargos ante la Unidad de Investigación, instancia en la que los sindicados en esta formulación de cargos tienen hasta 20 días hábiles para presentar antecendentes en su defensa. Desde la CMF agregaron que si bien este tipo de procedimientos son reservados, dado el caso “y con el fin de velar por la fe pública y el interés de los inversionistas, resolvió hacer público el inicio del procedimiento y los cargos formulados”. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "El millonario robo hormiga que afectó a Falabella: Empresa se querelló por sustracción de especies en centro de distribución",
        "link": "https://www.cnnchile.com/negocios/el-millonario-robo-hormiga-que-afecto-a-falabella-empresa-se-querello-por-sustraccion-de-especies-en-centro-de-distribucion_20241021/",
        "description": "Not available",
        "full_article": "La empresa detalló que las especies sustraidas ascienden a casi $174 millones, por lo que presentaron la acción judicial por el delito de hurto. Una querella interpuso la empresa de retail Falabella luego de descubrir un robo hormiga de sus mercaderías en uno de sus centros de distribución. De acuerdo a lo informado por La Segunda, la acción legal fue presentada ante el Primer Juzgado de Garantía de Santiago en la que acusan pérdidas por casi $174 millones. La empresa detectó mermas en sus inventarios a contar de fines de 2022, por lo que inició una auditoría interna, la que finalmente detecó el robo que estaba afectando a dicho centro de distribución. Desde Falabella, señalaron al citado medio que “realizamos constantes auditorías y revisiones de inventario. A partir de ellos, cada vez que se detecta alguna diferencia, se realiza una investigación“. “Hemos decidido iniciar acciones legales para que se investigue en contra de quienes resulten responsables del delito de hurto“, remataron desde la empresa de retail. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "En medio de crisis por Monsalve: Presidente Boric no asistirá presencialmente a encuentro con empresarios del Biobío",
        "link": "https://www.cnnchile.com/negocios/boric-encuentro-empresarios-biobio-caso-monsalve_20241021/",
        "description": "Not available",
        "full_article": "Estaba programado que el mandatario visita la región en el marco de su participación presencial en el Encuentro Regional de Empresas 2024. Sin embargo, hoy Presidencia comunicó que solo se conectará vía telemática. En medio de la crisis por la denuncia por violación contra Manuel Monsalve, el Gobierno comunicó este lunes que el presidente Gabriel Boric no asistirá presencialmente al encuentro con empresarios de la Región del Biobío. La semana pasada, desde la Presidencia de la República habían comunicado que el mandatario viajaría a la zona para participar el martes 22 de octubre en el Encuentro Regional de Empresas (Erede) 2024. No obstante, hoy indicaron que finalmente el jefe de Estado no acudiría a la instancia y que su asistencia solo se realizará vía telemática desde el Salón Prat del Palacio de La Moneda, en Santiago. Lee también: Caso Monsalve sigue escalando en La Moneda: Contraloría oficia al Gobierno y policías tras uso de avión y revisión de cámaras Aunque no está confirmado el motivo, esta decisión ocurre en medio de los cuestionamientos que ha recibido el Gobierno, especialmente el presidente Boric y la ministra Carolina Tohá (Interior), por el manejo sobre la denuncia e investigación penal por violación contra Manuel Monsalve que fue interpuesta por una subordinada de la Subsecretaría del Interior. La visita del mandatario era uno de los momentos más esperados, considerando la crisis que enfrenta la región ante el cierre de Siderúrgica Huachipato como consecuencia del dumping chino, entre otros. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Columna de Camila Flores: Ajustar la Ley de Armas",
        "link": "https://www.cnnchile.com/opinion/columna-de-camila-flores-ajustar-la-ley-de-armas_20241016/",
        "description": "Not available",
        "full_article": "La diputada RN se refirió al \"endurecimiento\" de la Ley de Control de Armas y cómo, a su juicio, ha afectado a atletas, entregando argumentos sobre el proyecto de ley que ingresó y que busca revertir ciertas trabas. Según los datos proporcionados por la Dirección General de Movilización Nacional (DGMN), se ha observado un incremento en las inscripciones de armas de defensa en el último año, destacando un aumento del 18,6%. Estas cifras sugieren que la adquisición de armas se ha convertido en una opción cada vez más común debido al aumento de la criminalidad, lo cual es preocupante, ya que indica que la ciudadanía está considerando la autodefensa como una medida necesaria ante la sensación de impunidad frente a la delincuencia y los hechos de violencia. En nuestro país tenemos un sistema demasiado estricto en materia de control de armas, esto quedó en evidencia tras la medalla de oro obtenida por Francisca Crovetto en Tiro Skeet, convirtiéndose en la primera mujer chilena en lograr este hito en los Juegos Olímpicos de París 2024. Este logro, sin embargo, puso en el debate la necesidad urgente de revisar la normativa actual sobre el control de armas. Siempre he creído firmemente en la importancia de garantizar la seguridad pública, pero también considero esencial que las leyes no se conviertan en un obstáculo innecesario para quienes adquieran armas de manera responsable, este es precisamente el caso de los deportistas que practican disciplinas de tiro en Chile. El reciente endurecimiento de la Ley de Control de Armas ha afectado desproporcionadamente a estos atletas, pero también a quienes legalmente quieren ejercer su derecho adquirir un arma de forma legal, imponiendo restricciones que no se ajustan a la realidad. Crovetto es una inspiración para todos y nos demuestra que, si eliminamos las trabas burocráticas, el talento chileno puede brillar a nivel mundial. Es por eso que presenté un proyecto de ley, para que quienes practican tiro deportivo tengan un marco normativo adecuado que les permita entrenar y competir en condiciones óptimas. Esta iniciativa no busca relajar las medidas de seguridad, sino adecuarlas a la realidad de los deportistas. Las federaciones deberán cumplir con estrictos requisitos para garantizar la seguridad en sus instalaciones y registrar adecuadamente el equipamiento. De esta manera, aseguramos que el control de armas se mantenga sin entorpecer el desarrollo del deporte. El problema está en aquellos criminales que recurren al armamento de manera ilegal. Ya sea por armas hechizas, por el comercio informal o el mercado negro. Entonces, esperaría, que la preocupación de parte del gobierno no esté en perseguir a las personas que compran un arma legalmente o los clubes de tiro que cumplen con todos sus requisitos, sino que la preocupación esté en aquellos criminales que adquieren estas armas de manera ilegal. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Columna de Jorge Jaraquemada: Cinco octubres, ningún acuerdo",
        "link": "https://www.cnnchile.com/opinion/columna-jorge-jaraquemada-cinco-octubres-ningun-acuerdo_20241002/",
        "description": "Not available",
        "full_article": "El director ejecutivo de la Fundación Jaime Guzmán planteó en su columna una reflexión desde su perspectiva sobre el escenario actual tras el denominado estallido social de octubre de 2019. En unos días se cumplirán cinco años del “estallido social”. Los esfuerzos por definir qué ocurrió aquel viernes se tomarán los análisis en los medios de comunicación porque, hasta aquí, solo hay múltiples exégesis abiertas. La justicia no ha dilucidado cómo decenas de estaciones del Metro se quemaron simultáneamente y con el mismo modus operandi, la política no termina de consensuar las causas que estallaron aquella tarde de viernes, escasea la autocrítica ante el fracaso del ciclo constituyente y tampoco se ha reflexionado sobre la violencia que incubó el país y que tuvo el apoyo de parte de la clase política. Lo único claro es que no hay acuerdo sobre lo sucedido y, por lo mismo, vale la pena revisar el derrotero que nos tiene en esta situación. Aunque la insinuación de que fue un estallido “preparado” rápidamente fue denostada, lo cierto es que en nuestro país se venía fraguando un intento sistemático por instalar un discurso que provocara un cambio de modelo político y económico. Las formas de expresar los malestares y agudizar la conflictividad mutaban en función de ese discurso. Ya en el año 2006 la revolución pingüina fue un hito en una serie de movimientos que tenían, conscientes o no, una agenda política común: empujar cambios estructurales a un sistema político y económico que, según ellos, permitía a los más poderosos abusar de un país entero y mantener la desigualdad. Paulatinamente, observamos como diversos movimientos sociales —asociados a una nueva élite política— alcanzaron protagonismo cuestionando a los partidos de la transición. Presenciamos como adquirían relevancia los movimientos “Patagonia sin represas”, “No más AFP” o los grupos feministas, mientras el sistema político no era capaz de canalizar las demandas sociales ni asimilar fenómenos para los que no tenía respuestas. Los movimientos sociales no buscaban dialogar sino hostigar, instalar la idea de agotamiento total de nuestra convivencia utilizando como medio la violencia. Así ocurría en las calles, en las universidades y en los liceos emblemáticos, mientras el sistema político se polarizaba. La clase política perdió fuerza porque los partidos de centroizquierda, una vez que perdieron el poder en 2010, iniciaron un proceso de autoflagelación que tuvo efectos en todo el espectro político. Se cuestionó nada menos que la obra y el relato de la democracia de los acuerdos. Esto también impactó a una centroderecha que, cuando comenzó a gobernar, enfrentó una oposición que súbitamente se volvió amnésica y giró su proyecto político hacia la izquierda, abandonando el centro y abriendo una grieta en el proyecto país. Así llegamos al reventón del 18 de octubre y por eso la salida institucional que se le dio, el Acuerdo por la Paz y una Nueva Constitución, también fracasó. Inmediatamente después de su firma, todos volvieron a sus trincheras y las agresiones y polarización abundaron en el ambiente político. En el primer proceso constitucional, la izquierda que hoy gobierna mostró su proyecto más genuino, así como su negación a reconocer que ese proyecto fracasó —el mismo día que la ciudadanía lo rechazó vehemente en las urnas— constata que no lo abandonarán. El rechazo del segundo proceso da cuenta de lo mismo: la izquierda no aceptará otro proyecto que no sea el suyo. Para ella no pueden convivir el Estado Social de Derecho con la subsidiariedad. Luego de cinco años —y ahora con la izquierda que avaló la anomia y el llamado “octubrismo” instalada en el gobierno— nuestro país enfrenta más pobreza, delincuencia, cesantía, bajísima inversión y un paupérrimo crecimiento económico. Mientras tanto, el gobierno se esfuerza por mantener al país sumido en la contingencia con relatos que agudizan la tensión entre ciudadanía y élites. Y si bien hay razones que alimentan esa tensión, se extraña una mirada que tenga como horizonte sacarnos del ambiente tóxico en que estamos hace años. Aún hay diagnósticos irreconciliables respecto de lo que ocurrió en octubre de 2019 y lamentablemente no habrá pronta reconciliación por dos razones: porque hay dos proyectos país que nadie quiere transar y porque —al igual como ocurre cada septiembre hace más 50 años— cada octubre hace 5 años la izquierda se niega a discutir cómo su relación con la violencia política ha sido un factor de crisis. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Columna de Rubens Francois: ¿El proteccionismo, una amenaza para los países pobres?",
        "link": "https://www.cnnchile.com/opinion/columna-rubens-francois-proteccionismo_20240913/",
        "description": "Not available",
        "full_article": "\"Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China\", plantea el economista del Instituto Igualdad. El librecambismo fue impulsado por los países capitalistas y sus inspiradores son los llamados economistas clásicos que advertían que no todo se puede producir ni distribuir en un país y su mercado local y a cambio se pueden aprovechar las ventajas competitivas para alcanzar el crecimiento en un mercado abierto al mundo. Nadie puede negar que esa mirada fue muy futurista y por cierto conveniente, especialmente, para países limitados en sus recursos propios, en lo material y humano. Fue necesario concentrarse en reconstruir y rearmar la economía de los países participantes de la segunda guerra mundial para privilegiar la protección de los recursos con que quedaron a su disposición en esos países para alimentar y sostener a su población lo que derivó en un mayor rol del estado y en un proteccionismo con características focalizadas en las fortalezas locales. La guerra fría que derivó del conflicto mundial anterior reanimó y dio más garantías a los países para ampliar sus economías en el marco de un sistema capitalista muy apalancado (por el estado) y potente, por un lado, y por la competencia proveniente también de los países socialistas, por otro, abarcando casi todos los ámbitos de la actividad productiva. El desenlace de esa competencia fue el cierre y término de las economías socialistas y un desarrollo sin precedentes de algunos los países que optaron por el sistema capitalista. El fenómeno conocido como globalización ha sido en gran parte impulsado por el desarrollo del capitalismo y por la ampliación y diversificación de los modos de producir y distribuir que han derivado de su expansión por todo el orbe. La revolución comunista en China llevó a ese país a abrazar el capitalismo como sistema económico y a convertirse en la segunda economía más importante en el planeta. Pragmatismo o lo que sea, China mantiene al PC como único partido político y podría convertirse en la primera potencia económica capitalista con un sistema político autoritario y comunista. Hasta ahora, el capitalismo ha logrado penetrar todas las plataformas productivas y financieras del mundo, apoyándose en el desarrollo de la ciencia y de la tecnología en sus múltiples aplicaciones en la vida económica. Y lo ha hecho con más fuerza, amplitud y rapidez en el marco del concepto del libre mercado y la globalización como condición necesaria para su expansión. Las guerras, las migraciones y el poderío destructivo-militar han ido configurando un nuevo orden geopolítico que pone frente a frente a potencias mundiales que lograron su poder global gracias al capitalismo como fuerza motora. Pero, porqué entonces, se observa una señal involutiva como sería el proteccionismo. Qué existe en la mirada del futuro del planeta y la humanidad que haga pensar a los gobiernos y poderes fácticos de la necesidad de proteger sus territorios y su economía, como foco. Cuáles serían las áreas económicas más susceptibles de ser protegidas. En qué la globalización seguiría vigente y con qué amplitud. Al parecer, ya no se trataría de alinearse detrás de países líderes del socialismo o del capitalismo. Si los herederos de Marx, Lenin, Mao y otros optaron por el desarrollo con capitalismo, entonces, qué diferencia existe alinearse tras EE.UU. o China. Qué razones de fondo y forma hacen posible que esos liderazgos no sean una respuesta para cientos de países que continúan y, cada vez con más profundidad, siendo países pobres y subdesarrollados. Ciertamente, el proteccionismo es una tendencia propiciada por los países ricos que necesitan mantener su estatus en el planeta. Pero ello, en este momento, no sirve a los países pobres que no han logrado fortalecer sus economías ni dejar de depender preferentemente de las exportaciones de sus recursos naturales. Después de abandonar el modelo de sustitución de importaciones, lo poco que países como el nuestro lograron avanzar en mejorar las condiciones de vida de sus habitantes se produjo en el marco de la globalización con el librecambismo y la reducción de aranceles. Se pudo importar más y mejores bienes y se pudo alcanzar un balance comercial favorable con las exportaciones del sector minero, forestal y agroindustrial. Con todo, sin embargo, se ha consolidado el estancamiento económico y la desigualdad. El proteccionismo en los extremos podría afectar a las economías pobres provocando, fundamentalmente, desempleo, inflación e inseguridad alimentaria. Esto, definitivamente, como resultado del posible encarecimiento de las importaciones de estos países y la dificultad de competir con sus exportaciones de materias primas. En consecuencia, la brecha entre países ricos y países pobres se vería incrementada en la medida que estos últimos quedarían más distantes del acceso a nuevas tecnologías, nuevo conocimiento y a su diversificación productiva. Probablemente, una posible estrategia que se puede visualizar para enfrentar el proteccionismo de las economías más desarrolladas sería a través de la asociación y colaboración de los países emergentes y menos desarrollados, de preferencia, en unir recursos, mercados y plataformas en zonas y regiones de un mismo continente. Ciertamente, existirá la posibilidad de combinar el librecambismo con un proteccionismo reactivo, toda vez que para el futuro próximo se deban enfrentar las consecuencias y el alto costo del cambio climático, de posibles conflictos bélicos de alcance mundial, así como la intensificación de las migraciones y el crimen organizado. Los países hoy desarrollados lograron su objetivo imponiendo reglas en el mercado mundial que les permitió conservar su poder económico, sea estableciendo normas o eliminando otras para favorecer en primer lugar su economía. Así, del proteccionismo al librecambismo y de vuelta a la eliminación de la competencia han sido los ciclos en los cuales nuestros países han tenido que ir a la zaga de los más desarrollados, incluso, amenazados con represalias si no se alinean en su estrategia. Todo indica que debe impulsarse una vía alternativa para permitir a nuestros países sentirse libres de presiones y de elegir a sus socios, uniendo lazos y comprometiéndose a conformar una nueva área económica que rescate los pilares de un desarrollo sostenible en el marco de la paz, la democracia, la equidad, el respeto al medio ambiente, el desarrollo del conocimiento científico y tecnológico y, lo más importante, donde prime la colaboración entre los países constituidos en este nuevo bloque para construir un mejor futuro para la humanidad. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Columna de Andrea Sato: Acuerdo con la UE, la modernización del extractivismo en Chile",
        "link": "https://www.cnnchile.com/opinion/columna-de-andrea-sato_20240904/",
        "description": "Not available",
        "full_article": "La investigadora de Fundación Sol abordó las críticas que se realizan a acuerdos internacionales y los beneficios reales que tienen para la población local, apuntando a la falta de procesos de industrialización, transferencia tecnológica o refinamiento de las materias primas. Durante diciembre del 2022, el gobierno de Gabriel Boric dio por finalizada la negociación respecto al acuerdo de modernización con la Unión Europea. En diciembre del año pasado se firmó el acuerdo económico en Bruselas. Este convenio tiene como objetivo actualizar el Acuerdo de Asociación que estaba vigente desde 2003. La “modernización” se basa en regular ámbitos que en el documento original no se contemplan, como por ejemplo: un capítulo de PYMES, perspectiva de género, liberalización de materias primas, compras públicas, entre otras disposiciones. En julio de 2023 en Bruselas, se celebró la Tercera Cumbre de jefes de Estado CELAC-UE. En esta actividad Intercontinental, el presidente se comprometió a darle celeridad al acuerdo de modernización entre la UE y Chile para que se aprobara en el Congreso. Además, firmó un memorándum de “Asociación Estratégica sobre Cadenas de Valor Sostenibles de Materias Primas”, que tiene como objetivo que los países de Europa puedan obtener materiales críticos como el litio y el cobre provenientes de Chile. En marzo del presente año, el consejo de la UE aprobó la conclusión de acuerdo provisional entre las partes del acuerdo comercial. Lo que implica la ratificación al interior de la UE. Esto a su vez, agiliza la entrada en vigor del acuerdo de modernización. Mientras que en Chile, se confirmó durante el mes de agosto que se votaría la aprobación de la actualización del acuerdo comercial en el Congreso, lo que sería una de las ultimas instancias de discusión en el marco del pacto comercial. Tras veinte años de acuerdos comerciales con la Unión Europea, no hay evidencia sustancial de que hayan existido beneficios ampliados para la población, en particular para la clase trabajadora. En la última publicación de Fundación SOL, en alianza con el Consejo Latinoamericano en Ciencias Sociales (CLACSO), The Transnational Institute (TNI) y la plataforma América Latina y el Caribe mejor sin TLC “Estudios críticos sobre tratados de comercio e inversión en América Latina y el Caribe” se analiza la relación de Chile y sus principales socios comerciales donde se encuentra la Unión Europea. En esta publicación se explica que la transnacionalización de la economía desde la década del 2000 tiene claros ganadores. Los beneficios de la apertura comercial son absorbidos por empresas extranjeras y en segundo lugar, los grandes grupos económicos en Chile. En el periodo de alta exposición a los TLC, los trabajadores/as sufrieron estancamiento de salarios y la desigualdad se profundizó. Chile es uno de los países con más Tratados de Libre Comercio, Acuerdos Económicos y Tratados bilaterales de inversión con casi 70 países. Esto ha implicado una apertura comercial inédita para un país pequeño como el nuestro y su beneficio ha ido directamente en favor de profundizar relaciones coloniales de dependencia. La minería fue un caso icónico: entre 2006 y 2007, en pleno aumento del precio de las materias primas, las empresas que componen el Consejo Minero (grandes empresas) tuvieron una rentabilidad sobre el patrimonio que en promedio superó el 100 %. Ningún otro negocio en Chile tuvo ese resultado, y a nivel mundial se trató de una cifra inédita. La Minera Escondida, de propiedad del grupo BHP Billiton (corporación inglesa-australiana), registró una rentabilidad sobre el patrimonio de 190 % en 2006 y de 166 % en 2007.De este modo, y tal como lo documenta Hugo Fazio, el ahorro externo de Chile, visto en las cuentas nacionales, evidenció resultados negativos. Mientras grandes grupos económicos nacionales y empresas extranjeras se enriquecieron en el país no hubo un aumento sostenido para la cuenta nacionales. Los acuerdos comerciales, especialmente con la Unión Europea, están vinculados principalmente a la exportación de materias primas. Este fomento a la exportación no ha significado un proceso de industrialización, transferencia tecnológica o refinamiento de las materias primas. En palabras simples, Chile se ha dedicado a exportar productos sin valor agregado durante 20 años. Este aumento en la exportación ha impactado en el crecimiento del PIB nacional en algunos periodos, pero no se ha traducido en una mejor distribución de riqueza, diversificación productiva sostenida o progresos en la matriz productiva nacional. El acuerdo de modernización que se discute esta semana en el congreso como último paso antes de que pueda ser firmado y ratificado el acuerdo comercial, tiene como eje darle un mayor acceso al bloque europeo a materias primas y combustibles limpios como el litio, el cobre y el hidrógeno. Estos son elementos esenciales para los procesos europeos de eliminación de combustibles fósiles. Europa está buscando descarbonizar a costa del extractivismo en América Latina. Además, este acuerdo no solo garantiza un mayor acceso a bienes comunes naturales críticos, sino que les da un estatus privilegiado a los inversores europeos. Se busca establecer que inversores nacionales y los del bloque europeo estén bajo las mismas condiciones, permitiendo que inversores de la UE puedan acceder a acuerdos de contratación pública en Chile para bienes, servicios y diversas concesiones. Esto en un escenario de desigualdad estructural entre continentes perjudica directamente los mercados y autonomías nacionales. El acuerdo de modernización con la UE no solo garantiza y profundiza un modelo extractivo que beneficia al norte global, también prioriza inversores extranjeros en un escenario donde se veda la posibilidad proponer nuevas matrices productivas que permitan mejorar empleos y distribución de la riqueza desde los propios territorios. Es preocupante que esta discusión no se abra democráticamente a diversos sectores de la sociedad, ya que estas decisiones afectan a todas las personas del país, especialmente a los hogares emplazados en zonas de donde se extraen minerales, los mecanismos de dominación se reeditan en un escenario en el que territorios enteros se ponen en peligro a niveles críticos en pos de un nuevo proceso colonial extractivo. Los gobiernos y empresas hace años toman decisiones sin incorporar a la ciudadanía dentro de las discusiones, no hay niveles mínimos de transparencia en los procesos de negociación, ni tampoco se difunden ampliamente los documentos vinculados a los acuerdos comerciales y muchas veces ni siquiera están disponibles en castellano. Esto es un punto crítico que se suma a un modelo que solo entrega miserias a los países de las periferias globales que solo pueden vender minerales en mercados altamente desiguales. El debate de los acuerdos comerciales es central para establecer quienes se benefician. Tras más de veinte años de alianzas económicas con la Unión Europea, se puede afirmar que la sociedad en su conjunto no ha sido beneficiada y que las estrategias de apertura comerciales solo han ido en pos de aumentar la riqueza de empresas transnacionales y grandes grupos económicos chilenos. El saldo de esta relación desigual con Europa ha sido de devastación de territorios, mala calidad de empleos y profundización en la desigualdad. No existen “acuerdos” y “negociaciones” bajo lógicas de colonización comercial con un continente que se ha enriquecido con la explotación del sur del mundo. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Freddie Mercury pasó de cantar “como una cabra” a volverse una “fuerza colosal”, recuerdan Brian May y Roger Taylor",
        "link": "https://www.cnnchile.com/cultura/brian-may-roger-taylor-queen-freddie-mercury-voz_20241025/",
        "description": "Not available",
        "full_article": "Los dos integrantes de Queen recordaron la evolución del legendario vocalista desde sus inicios hasta su consagración como una de las voces más icónicas del rock. Y en esa misma línea, compartieron anécdotas sobre los desafíos que conllevó grabar el primer álbum de Queen en 1973. Brian May y Roger Taylor, integrantes de Queen, recordaron con nostalgia la evolución de Freddie Mercury desde sus inicios hasta convertirse en una de las voces más icónicas del rock. Fue durante un evento de preguntas y respuestas en Londres, con motivo del relanzamiento del disco Queen I, que el guitarrista y el baterista de la exitosa banda compartieron recuerdos sobre los desafíos que enfrentaron al grabar su primer LP en 1973, ahora remasterizado y disponible en una edición ampliada. Sir Brian May describió los primeros años de Mercury como una fase de transición intensa, rememorando cómo el vocalista se destacaba por su energía desenfrenada y su potente vibrato. “Freddie estaba en una verdadera fase de transición, porque cuando empezamos —y Roger va a estar de acuerdo— él cargaba mucho y gritaba mucho, chillaba y causaba una gran impresión en las personas (…). Pero había cierta reticencia, porque era una especie de fuerza desenfrenada. No medía el poder su instrumento”, señaló May,  según lo recogido por el Daily Express.  Según el guitarrista, fue durante las primeras grabaciones en estudio cuando Mercury empezó a afinar su técnica vocal, escuchándose por primera vez en los altavoces y ajustando rápidamente su estilo hasta alcanzar el dominio que lo caracterizó más adelante. Roger Taylor coincidió con su compañero: “¡Absolutamente! Y no creo que se diera cuenta de lo espantoso que sonaba antes! En serio era como una cabra maníaca. Era extraordinario con su vibrato. De todos modos, resultó ser nuestro hermoso y maravilloso Freddie, a quien nunca olvidaremos”. Y subrayó que, más adelante, Mercury “encontró su voz y los medios para usarla y se convirtió en una fuerza colosal como nuestro líder. Realmente profético. Un gran músico y escritor”. Freddie Mercury murió el 24 de noviembre de 1991 en Kensington, Londres, tras una batalla de cuatro años con el VIH. Tenía 45 años de edad. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Lady Gaga estrena la canción “Disease”, primera muestra de su nuevo disco “LG7”",
        "link": "https://www.cnnchile.com/cultura/lady-gaga-disease-cancion-single-sencillo-nueva-lg7-disco-nuevo_20241025/",
        "description": "Not available",
        "full_article": "El nuevo single forma parte de su próximo álbum “LG7”, cuyo lanzamiento está previsto para febrero de 2025. Con una letra oscura y un estilo que recuerda a “Born This Way”, la canción muestra su rango vocal y fue producida junto a Cirkut y Andrew Watt. La cantante también lanzó recientemente “Harlequin”, un álbum sorpresa inspirado en su papel de Harley Quinn en la película “Joker: Folie à Deux”. (CNN Español) – “No hay más lágrimas que llorar, te escuché suplicar por tu vida, quedándote sin medicina. Estás peor que nunca”. Estas son las palabras con las que comienza Disease (“enfermedad”, en español), el primer sencillo del nuevo disco de la superestrella del pop Lady Gaga, que por ahora lleva el nombre de LG7 y cuya fecha de estreno está prevista para febrero de 2025. Con sintetizadores y guitarras eléctricas que recuerdan a sencillos pasados como Judas o Born This Way, la cantante, actriz y compositora neoyorquina retorna al pop con una propuesta más oscura, con melodías en tonalidad de Si menor acompañadas de una letra que permiten a Stefani Garmanotta —nombre real de la cantante— hacer gala de su amplio rango vocal: “Puedo hacer de médico, puedo curar tu enfermedad. Si fueras un pecador, podría hacerte de ti un creyente”, dice Gaga en la canción.     Una publicación compartida por Lady Gaga (@ladygaga)  En su cuenta de YouTube, la artista —ganadora de 13 premios Grammy y del Oscar a Mejor Canción Original en 2019 por Shallow— también reveló un adelanto de lo que será su próximo videoclip para Disease, en el que se le puede ver corriendo con una larga cabellera negra y un vestido blanco, mientras es perseguida por un vehículo con un chofer incógnito. Disease fue producida por Henry Russell “Cirkut”, Andrew Watt y la propia  Gaga, además de la colaboración especial de su pareja, Michael Polansky, en las letras. El pasado 24 de septiembre, Lady Gaga lanzó de forma sorpresiva para sus fans otro álbum con 13 canciones inéditas titulado Harlequin, proyecto inspirado en su papel como Harley Quinn en la película Joker: Folie à Deux, dirigida por Todd Phillips. La película Joker: Folie à Deux es distribuida por Warner Bros., que, al igual que CNN, forma parte de Warner Brothers Discovery. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Muere a los 86 años Ron Ely, el \"Tarzán\" de la televisión en los años 60 en Estados Unidos",
        "link": "https://www.cnnchile.com/cultura/muerte-ron-ely-tarzan-television-estados-unidos_20241025/",
        "description": "Not available",
        "full_article": "Su hija, Kirsten Casale Ely, destacó su influencia positiva en otros, y recordó su multifacética vida como actor, escritor y mentor.  Los Ángeles (Associated Press) — Ron Ely, el actor alto y musculoso que interpretó al personaje principal de la serie de la NBC de los años 60, Tarzán, ha muerto a los 86 años. La hija de Ely, Kirsten Casale Ely, dijo a The Associated Press el miércoles que su padre murió el 29 de septiembre en su casa de Los Álamos, California, una comunidad no incorporada en el condado de Santa Bárbara. Aunque Ron Ely no era tan conocido como Johnny Weissmuller, el nadador olímpico que interpretó a Tarzán en las películas de las décadas de 1930 y 1940, Ely contribuyó a formar la imagen del personaje descamisado y en taparrabos inmortalizado por Disney. “Fue actor, escritor, entrenador, mentor, padre de familia y líder”, dijo Kirsten Ely en una publicación de Instagram. “Creó una poderosa ola de influencia positiva allá donde iba. El impacto que tenía en los demás es algo que nunca he presenciado en ninguna otra persona: había algo verdaderamente mágico en él”. Lee también: Cher y Ozzy Osbourne, dos leyendas musicales que ahora forman parte del Salón de la Fama del Rock and Roll 2024 En 2019, el actor volvió trágicamente a las noticias cuando su esposa de 62 años, Valerie Lundeen Ely, fue apuñalada hasta la muerte en su casa de Santa Bárbara por su hijo de 30 años, Cameron Ely, quien posteriormente fue abatido por la policía. Ron Ely, que se encontraba en casa durante el apuñalamiento, cuestionó el informe del fiscal, según el cual los disparos de su hijo estaban justificados. “Si no tenía una pistola o no tenía un arma, ¿en qué se basaron para dispararle?”, dijo el abogado del mayor de los Ely, John Burris, en 2020. “Pueden muy bien haber pensado que estaba involucrado en alguna otra actividad que involucraba a la madre. Pero eso no es base para dispararle y matarle. Tienes que tener una base legal para hacerlo”. A principios de los 80, Ely fue presentador del concurso Miss América y allí conoció a Valerie, Miss Florida. Se casaron en 1984. La pareja tuvo tres hijos, y Ely se retiró de la actuación para centrarse en su familia en 2001. “Al final de mi vida tuve una familia joven. Decidí dejar de actuar y trabajar en casa, como autor, de esa manera podría estar con los niños durante todo el colegio y poder asistir a sus partidos deportivos y esas cosas”, dijo al Daily Express de Londres en 2013, expresando su interés por aquel entonces en volver a actuar. Volvería brevemente en la película para televisión de 2014 Expecting Amish. Lee también: A los 72 años, Liam Neeson dice estar listo para retirarse del cine de acción: No quiere que un doble actúe sus escenas de lucha El Tarzán de Ely no hablaba con los gruñidos monosilábicos que suelen asociarse al personaje, creado originalmente por el novelista Edgar Rice Burroughs. Era un soltero culto, harto de la civilización, que había regresado a la selva africana donde se crió. Ely dijo en entrevistas que él hacía sus propias acrobacias en la serie, trabajando directa y precariamente con los tigres, chimpancés y otros animales salvajes que eran amigos y sirvientes de Tarzán. “Primero intentaron contratar a un ex jugador de fútbol americano llamado Mike Henry, pero a él no le gustaban los chimpancés y, desde el momento en que llegó al plató, las cosas se torcieron rápidamente”, explica Ely al Daily Express. Un chimpancé atacó a Henry y le lesionó la mandíbula cuando se rodaba el piloto de la serie, y Ely fue contratado en su lugar en el último momento. Ron Ely como Tarzán | NBCU Photo Bank/Getty Images vía CNN Newsource “Me reuní con ellos un lunes y cuando me ofrecieron el papel pensé: ‘De ninguna manera quiero meterme en esa trampa para osos. Si haces de Tarzán, te estampas de por vida”, declaró Ely al Daily Express. “¡Tenía razón! Pero mi agente me convenció de que era una serie de calidad e iba a funcionar. Así que el viernes estaba en un avión rumbo a Brasil para rodar el primer episodio”. Ely también interpretó al personaje principal en la película de acción de 1975 Doc Savage: El hombre de bronce, pero por lo demás tuvo sobre todo pequeños papeles en televisión y cine, entre ellos la película musical de 1958 South Pacific. También escribió un par de novelas de misterio protagonizadas por un detective llamado Jake Sands, Night Shadows, de 1994, y East Beach, de 1995. Nacido en Hereford, Texas, y criado en Amarillo, se casó con su novia del instituto en 1959, pero se divorció dos años después. Junto con Kirsten Casale Ely, y le sobrevive su hija Kaitland Ely Sweet. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Kylie Minogue en Chile en 2025: Fecha, lugar y venta de entradas para el \"Tension Tour\"",
        "link": "https://www.cnnchile.com/cultura/kylie-minogue-concierto-chile-2025-movistar-arena-entradas_20241024/",
        "description": "Not available",
        "full_article": "Antes de la venta general, habrá una preventa de entradas con descuentos especiales para ver en vivo a la superestrella australiana. ¿Cuándo y dónde? Entérate de todos los detalles en esta nota. Kylie Minogue anunció oficialmente el Tension Tour 2025, que contemplará su mayor gira mundial desde 2011. El recorrido incluirá actuaciones en diversas ciudades a nivel global, comenzando en su país natal, Australia, en febrero, y abarcando Asia, Estados Unidos, Canadá, Reino Unido, Europa y América Latina. “Te estoy mirando, América Latina. Llego a tiritar de la emoción”, escribió la artista de  56 años en una publicación en Instagram con las fechas del ala latinoamericana del recorrido. “¡¡¡Argentina!!! ¡Uruguay! ¡Chile! ¡Brasil! ¡Colombia! ¡México! Va a estar caliente como Chile-le-le”, agregó. El anuncio del tour coincide con el reciente lanzamiento de Tension II el pasado 18 de octubre, una nueva colección de 13 canciones. El álbum, una secuela de su exitoso disco Tension, incluye colaboraciones con artistas como Orville Peck, Bebe Rexha, Tove Lo y Sia.       A post shared by Kylie Minogue (@kylieminogue)   En Chile, en tanto, su paso está programado para el 12 de agosto de 2025 en el Movistar Arena de Santiago. La preventa exclusiva de entradas para el concierto en Chile contará con un 20% de descuento para clientes Entel y tarjetas Scotia, y estará disponible a partir del martes 29 de octubre, a las 11:00 horas. La venta general comenzará el jueves 31 de octubre, a las 11:01 horas, a través de Puntoticket. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Mark Foster, from Foster The People: On Lollapalooza Chile 2025, his adventures in Santiago and writing an album about \"what it is to be flawed as a human\"",
        "link": "https://www.cnnchile.com/cultura/mark-foster-interview-foster-the-people_20240910/",
        "description": "Not available",
        "full_article": "Foster The People's lead man shared his excitement over returning to Chile for Lollapalooza 2025. And as he reminisced about the band's past visits, where he spent days off touring around Santiago with members of The Kooks and Interpol, he discussed his band's latest album. After long seven years without new LPs, 2024's \"Paradise State of Mind\" comes as FPT's \"deepest, most complex, rhythmic record ever,\" influenced by Mark's own personal growth, sobriety, and deeper connection with spirituality. In 2025, Lollapalooza will, once again, take place in South America. Just a couple months after early bird tickets went on sale, Chile, Argentina and Brazil have officially announced their line-ups and Mark Foster is excited. Of course the fact his band, Foster The People, will be visiting Santiago for the fourth time in its career isn’t news to him: they were the ones saying yes and keeping the secret for months in the first place, as music stars normally do when setting off shows in advance for well-awaited festivals. But he can finally share said excitement with the world. “Oh, man. First of all, it’s good to talk to you. I can’t wait to come back to Chile,” surfaces as his immediate greeting through his side of the screen. He’s proud of their latest record, Paradise State of Mind – released last August, after seven years in the making. And in an industry where artists are becoming more and more accustomed to come up with new material every couple of years, it surely might have felt like a monsoon to their fanbase. But Mark reassures it’s been worth the wait, and when being asked about what to expect from their 2025 perfomance, seems eager to share their most recent material face to face with the Chilean crowd. “It’s taking on these new forms that the band has never really done live, which is kind of… the jazz elements of it, honestly. It’s like every night it’s different. There are moments in the show where we’re just kind of energetically vibing off of each other and it creates that feeling like… which is my favorite feeling – when I watch great actors on stage or great music. When it feels like it’s about to fall apart, but then it doesn’t, you know? Or just the tension of kind of right on the edge of something new. That’s kind of what we’re going for with this new live show. So it’s going to be a lot of energy on stage. You guys have the best fans. Which is what brings out the best in us.”  Wearing a white t-shirt, he’s all smiles as his Zoom camera displays a background that devoted fans will know best: his personal studio, the same that featured FTP in the Live from my Den series years ago. Visually, though, it’s almost as if no time has passed since then. With his back to the keys, he’s sitting in front of the same Schulze Pollmann upright piano shown in the musical special. The Motel sign has also stayed, with the lower section of its words almost unreadable – yet recognizable, above his blond head. But time has, in fact, passed. And the same man who, more than a decade ago, wrote the universally acclaimed dark hit Pumped Up Kicks in eight hours as a warning of gun violence and honestly thought no one would ever hear it (“I was a starving artist, I didn’t have an audience. I never in a million years thought that it was going to become a global phenomenon,” he said to Billboard in 2019) looks, now, at peace with the sequence of experiences that led him here. The good, the bad.. and he certainly doesn’t disown the ugly neither. Because it’s what has shaped him into someone who’s not afraid to show vulnerability to the world. A key element for whoever aspires to make a living out of songwriting. And yes, Foster The People might have been Foster & the People as first. But in a world where, sometimes, there’s little left to actual coincidences, the fact the band had to later readecuate its name because it was usually mispronnounced might not came out of the blue. The first shows they ever played were for charities. And even now, Mark Foster cares about people. A lot. It’s been said parents don’t play favorites between their own children, but when it comes to artists and their pieces of work, things might turn out a little bit different. Because the 40-year-old creative has no hesitation in letting be known that, musically speaking, he reckons Paradise State of Mind as their  “deepest, most complex, rhythmic record ever made.” CNN Chile: It’s been such a long gap since Sacred Hearts Club, and even though this new album comes as a new era, it doesn’t lose the band’s spark. In the past, you’ve described your favorite music to make as intelligent pop and we actually keep that here. Now one turns on the radio, hears a song and is able to go like, ‘Yeah, this sounds like Foster The People.’ How’s that done, as a producer? Building this indistintic brand and keeping it as an legacy?  Mark Foster: “Oh, wow. Thank you. I think it’s really important for artists… Uhm, I’ll just say for me. It’s really important for me to grow in life and to take in new experiences and to really approach a record from a place of authenticity. And I try to express myself honestly with where I’m at and what I’ve learned. Seven years is a long time. It’s a lot of light to let in and certainly for myself. Like, I’ve changed. I’m a totally different person in a lot of ways than I was seven years ago… because, first off, I got sober in 2018, which was a huge life changer. It had been something that I had been in and out of since I was 19 years old and I eventually hit a point to where I needed to fully step away from kind of everything and re-examine my life. Mentally, emotionally, espiritually. And because of that, then, I fell in love, you know? And then, that started this whole other chapter of my life – which, in a lot of ways, got really simple. I wasn’t touring, I wasn’t in the public eye. I kind of pulled back from all of it and got really quiet… And then, the pandemic hit. But within that space, I started to connect with kind of a divine – you know, what I’ll call God. But everybody has a different name for what that is.  But for me, that’s like… That conversation really started to shake my perspective in a different way with art and myself, and processing things that, maybe, I had been running away from. It’s so easy to run when you’re in a band and you’re on tour. Because every single night, you’re having a party in a new city, with new people. And you can turn into Peter Pan, you know? When I meet all these old rock stars from the 70s and 80s, that they never grew. They’re still living – they still look like they’re from the 70s, they’re still partying like they’re from the 70s and I knew that that’s not what I wanted. So, coming into this record, I feel like there are, musically, a lot of deeper things. Like the jazz incorporated into this record. There are voicings in chords, they were production kind of tricks. And musically, you know, we recorded a double quartet eight strings, multiple live horns, saxophone, flugelhorn, trumpet, bari(tone) horn, flutes. It was like a musical world to kind of step into and explore. And then, lyrically… I just tried to be as honest as I could with where I was at. Which led to, I think, a very spiritual record. It’s very much about, I think, what it is to be flawed as a human. Like, that we’re all flawed and I tried to be honest about that and be brave in expressing things that I normally wouldn’t want to say out loud – I tried to say out loud, in hopes to connect with other people that feel the same way. But then, also, the conversation with God. Which the funny thing about talking to something spiritual is that, a lot of times, you put it out there and you don’t hear anything back right away. And sometimes, you do. And sometimes, you don’t. Sometimes, you never do… But you’re kind of left just the fact that you can express something. Related article: The road to success of Paul Jason Klein And then you start to notice things in your life where the answer may come in a different form. You might be reading something and then a sentence will pop-out at you and you’ll be like, ‘Oh my God. Is that a synchronicity? Is that a coincidence? Or is that God speaking back to me and like..?’. To me, you know, we’re living in such a time of fear. Everything you open-up, you read the headlines… there’s a lot of clickbait and there’s a lot of fear. And music, to me, is the reminder that the world is beautiful and that there’s wonder and it’s really simple, you know? It’s really simple. Like, we want to love and we want to be loved. And we want to connect. And so that’s what I really tried to explore with Paradise State of Mind. CNN Chile: Since you brought up this spiritual matter – these new songs feel like a psychedelic, lucid experience. Most of them are almost like seeing colors through your ears, if that makes any sense. MF: I love that. CNN Chile: And then there’s this deep vulnerability shown in the lyrics. The Holy Shangri-La, for example, comes to my mind, with the verse, “It’s hard to know what is real, but all of my life I tried my best not to fear. The only way to get out is if we go through it all.” That’s pure hope, and written in such a beautiful way. How do you do that? How was creative process behind it? From writing, coming up with the sounds and taking them to the studio. MF: “Thank you! Usually, I try to approach everything like a child. I grew up studying music. I played multiple instruments. I studied the history of music and I’ve listened to a lot of different types of music. But when I’m writing music, I tried to forget about all of that and I approach it like a four year old. So if I go over to the piano to start a song, I’ll start hitting notes that may not work. I’m not worried about hitting the right notes. I just start hitting them and what that does is it ushers in a flow state. And to where the critic is nowhere to be found and I’m just reacting. Now I’m reacting to what I’m feeling. And the Divine, or whatever… there’s an energy that will come in and just start kind of buzzing through me.  So it’s all from improve. And lyrics? Same way. So, once I get, like, a song going, I’ll turn on a microphone and I’ll just start singing. And a lot of times, words don’t come out right away. It’s just sounds. But then, a phrase will pop. It’s like meditation. The Holy Shangri-La, songs like that… That stuff kind of came out and I’m almost observing it as it’s happening, so I can’t really take credit for it, you know? I’m showing up, I’m doing it, but it’s also… I feel like I’m just passing something along. And I don’t know how it works. That’s the beauty of it. I have no idea. I have no idea what I’m doing.” CNN Chile: Well, it could be a sad song. But then it turns out into solid hope: “We can go through it.” MF: “I fell long and hard before I made this record. Because, as a songwriter, there’s a lot of things that I want to do. There’s a lot of songs I want to write. I almost made a punk record before this. Before that, I was working on a 50s and 60s inspired, like Motown, Beach Boys, (The) Supremes’ kind of styled record. So I like riding a lot of different things, right? But the intention – I had to think long and hard of like, ‘What do I want to say now?’ and I find, as an artist… You know, it might sound lofty, or like pretentious, or like I’m being too serious about it. But to me, it is serious that there’s a responsibility that comes with being a story teller. I feel a responsibility for what I want to say next. And it felt like I needed hope, because the world needed hope. So that was my intention with this record. It means a lot that you’re saying that, because my simple intention with this record was to make something hopeful. And I feel like, in a space where we’re surrounded by fear, hope is the light that can cast the shadows away. That is our weapon. Our weapon is actually to choose to be hopeful, because hope is also a choice, you know?       Una publicación compartida por Foster The People (@fosterthepeople)  We have a choice every day of where we want to put our focus. And I know, for myself, like… Some mornings I wake up and my imagination can go to the darkest places and be full of fear, focus on all the negativity – and I have to make a choice: to stop thinking that way into reappoint my mind and my spirit in a different direction and you know, I think that’s probably why I love music so much. It’s because it’s the quickest way to pull me out of that dark space. So there’s hope in this in this record, through pain. Because I feel like pop music, to me, when it’s pure pop, it’s really fun. But it’s also very – it’s escapist. It’s like you can you don’t have to think about anything, you can just dance and there’s something really special about that. But true hope, to me, acknowledges that there is darkness, but then, makes a choice to look in a different direction. That feels honest to me, that feels more like life. Where it’s like, ‘Okay, yeah, I see this over here. But I’m going to put my focus here, because we have to go through it.” Mark has been in the world’s longest country four times before, also as part of Lolla in 2012 and 2015, and then Colors Night Lights in 2018. All festivals. And even though his visits haven’t exactly been part of a vacation, he’s tried to make the most out of any spare time while he’s stayed here. And he’s loved every part of it. He even got to cross paths with a local band, Newen Afrobeat (“I really liked them.”) “You know what’s special about Lollapalooza and some of these touring festivals?” he asks. Of course it’s a rhetorical question. He knows exactly what comes next and his wide smile doesn’t hide the fact he wants to make it known. “You get to hang with other artists and you get to – you’re kind of (staying) in the same hotel, you get to have days off together.” And those who still mourn Lolla’s line-up back in 2015 might find some comfort in finding out three of its big names in the alternative scene share memories in Chile. “I remember being there with the band and The Kooks were there. They’ve been good friends for a long time, Luke (Pritchard) is a really good friend. We went around together and ate at different restaurants. I also remember (crossing paths in Chile with) Interpol. I was exploring with Daniel (Kessler), the guitar player of Interpol, who’s a real foodie… and he found all these restaurants. So I’d go out with him, and we would eat food together and just talk about life.” Related article: Nick Rhodes, Duran Duran’s keyboardist, gives an exclusive interview to CNN Magazine: “Santiago de Chile is a fantastic city” He recalls those times with deep affection. Finds them special. “Because musicians are lone wolves, usually. We kind of… we stick to ourselves, especially songwriters. It’s like we live in isolation a lot. So we’re in a studio or we’re with an instrument with no windows and we’re just writing. So when we get to connect, it’s special. And we got to explore Santiago together.” Another one of his most beloved frozen-in-time Chilean mental souvenirs? He can’t really point his finger in which exact year, but guesses 2018. “We went white water rafting. Like, the whole band and our crew. Everybody. We had a day off and we went and we went to a river. I can’t remember which river it was, but it’s like one of the favorite memories of my life. Because we were just out there, surrounded by beautiful mountains, in nature… Going down these rapids, just like – laughing together and just being outside,” he mentions, chuckling like he’s reliving everything all over again. And who knows? In March 2025, he might actually recreate some Chilean adventures again. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Las contradicciones que envuelven a Alberto Fernández: De autoproclamarse “feminista” a enfrentar una denuncia por violencia de género",
        "link": "https://www.cnnchile.com/mundo/alberto-fernandez-feminista-violencia-de-genero-fabiola-yanez-presidente-argentina_20240813/",
        "description": "Not available",
        "full_article": "\"Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”, decía apenas un par de años atrás el expresidente Alberto Fernández, quien se autodenominaba \"el primer feminista\" de Argentina  y promovió políticas de género durante su mandato. Hoy, en tanto, enfrenta una denuncia penal por violencia de género presentada por su expareja Fabiola Yáñez.  (Análisis de CNN Español) —  “Las mujeres en Argentina saben que soy el primer feminista“, dijo en 2020 el entonces presidente Alberto Fernández en declaraciones públicas, ante todo aquel que quisiera escucharlo. El exmandatario ya se había embanderado durante su campaña para llegar a la Casa Rosada detrás de un movimiento que no paraba de crecer. La llamada “marea verde” —denominada así por el color que identificaba a la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito—, era cada vez más grande y los reclamos por igualdad de género y mayores derechos se hacían ver en Argentina y en el mundo. Fernández también lo vio: era un capital político y una fuerza que se movilizaba en todo el país. Hoy, enfrenta una denuncia penal que presentó su expareja Fabiola Yáñez por “violencia física y mental”. Es el primer presidente de Argentina que enfrenta este tipo de acusación, pero también el primero en autodenominarse “feminista”.  ¿Cómo fue la cronología de afirmaciones del exmandatario que aseguró “haberle puesto fin al patriarcado” y ahora deberá defenderse en corte de estas acusaciones, aunque haya dicho “que la verdad de los hechos es otra”? Un año antes de la campaña que lo llevó a la Casa Rosada, el movimiento feminista había logrado que se avanzara con la ley de interrupción voluntaria del embarazo en el Congreso. En la Cámara de Diputados, el proyecto había obtenido los votos necesarios para aprobarse; en el Senado, no. Sin embargo, las calles repletas de mujeres de todas las edades no pasaron desapercibidas, y durante 2019, los candidatos del arco político nacional tuvieron algo para aportar al respecto. Los reclamos feministas eran parte de las plataformas presidenciales. “Vamos a crear el Ministerio de la Mujer, de Igualdad y de la Diversidad, para que de una vez y para siempre los argentinos entremos al siglo 21 y no haya leyes y reglas para unos y para otros. La ley es igual para todos”, prometía el entonces el candidato del Frente de Todos en un año donde en Argentina moría una mujer cada unas 33 horas víctima de violencia de género, de acuerdo con cifras recopiladas por la Corte Suprema de Justicia. También lo decía en su discurso de asunción frente al Congreso el 10 de diciembre de 2019: “’Ni una menos’ debe ser una bandera de toda la sociedad y de todos los poderes de la República. Es el deber del Estado reducir drásticamente la violencia contra las mujeres hasta su total erradicación”. El expresidente de Argentina Alberto Fernández con su entonces pareja Fabiola Yañez el 27 de octubre de 2019 en Buenos Aires, Argentina. (Crédito: Spencer Platt/Getty Images vía CNN Newsource) La promesa de tener un Ministerio de la Mujer se cumplió casi de manera inmediata tras ser elegido presidente. Cuatro días antes de asumir, Alberto Fernández presentó a su gabinete de ministros, entre quienes se encontraba Elizabeth Gómez Alcorta, la que sería la primera encargada de llevar adelante esa flamante cartera. Sin embargo, la paridad de género no se reflejó en la elección de sus manos derechas: de 21 ministerios, tan solo cuatro estarían presididos por mujeres y 17 por hombres. Al poco tiempo de asumir, el mandato de Fernández estuvo marcado por la pandemia de COVID-19. Argentina vivió una cuarentena estricta, que se extendió durante meses, y familias enteras estuvieron privadas de salir de sus casas, con excepción de las personas que se consideraban personal esencial. En una entrevista que le concedió al artista René Pérez Joglar, conocido como Residente, en 2020, Fernández se mostró preocupado por los casos de violencia de género que podían aumentar en situaciones de encierro como la que se vivía en Argentina: “Lamentablemente, todavía entre nosotros el patriarcado existe y el machismo hace estragos en la sociedad argentina, y eso no lo podemos permitir”. Lee también: Fabiola Yáñez rompe el silencio tras denunciar a Alberto Fernández: “Los videos son poca cosa al lado de lo que hizo” Y en esa misma línea, hacía referencia al uso del 144, número telefónico de ayuda para las mujeres en situaciones de violencia de género, “para preservarlas de los violentos, y los violentos deberán pagar ante la justicia lo que han hecho”. Ese mismo año, Fernández presentó el Programa Acompañar, dirigido a personas que sufren violencia de género, y los proyectos de Ley de la Legalización de la Interrupción Voluntaria del Embarazo y del Plan 1000 días, que acompaña a las personas gestantes en sus proyectos de maternidad. Pero fue, también, en medio de la cuarentena estricta que en la Quinta de Olivos, residencial oficial de los mandatarios en Argentina, se realizó una reunión para celebrar el cumpleaños de Fabiola Yáñez. Un año después, los medios locales dieron a conocer la información y Alberto Fernández salió a defenderse de una manera llamativa. Fabiola Yáñez y Alberto Fernández. (Crédito: Getty Images vía CNN Newsource) En un discurso en Olavarría, el entonces presidente aseguró: “Nunca quise dejar de dar la cara cuando debí dar la cara y nunca quise esconderme detrás de nadie”, pero al momento de explicar lo sucedido, apuntó a su entonces pareja. “El 14 de julio, día de cumpleaños de mi querida Fabiola, Fabiola convocó a una reunión con sus amigos y un brindis que no debió haberse hecho; que, definitivamente, me doy cuenta que no debió haberse hecho y que lamento que haya ocurrido”, añadió. En una entrevista que publicó el medio Infobae el sábado 10 de agosto, la entonces primera dama desmintió esta versión. “Otro juego psicológico que me hicieron. Me echaron la culpa. Porque él se desligó de la responsabilidad de haber hecho esa reunión, haber estado ahí, haberlo hecho y echarme la culpa y decir que yo organicé un brindis. Yo no organicé ningún brindis. Eso no es verdad”, aseguró Yáñez.  CNN realiza esfuerzos desde este sábado por contactarse con la ex primera dama para obtener más detalles sobre lo dicho a Infobae. Asimismo, intenta comunicarse con la actual defensora del expresidente, Silvina Carreira, pero aún no se han obtenido respuestas. Durante 2022, Alberto Fernández dio un discurso para conmemorar el 8M en Argentina, el Día Internacional de la Mujer, una fecha en la que se intenta visibilizar las desigualdades de género. En un acto del que participó en la localidad de José C. Paz, en la provincia de Buenos Aires, Beatriz Gutiérrez Müller, la esposa del presidente de México, Andrés Manuel López Obrador —también conocido como AMLO—, Fernández ratificó su compromiso con los derechos de las mujeres en toda la región. Asimismo, pronunció, a los gritos, una frase que resuena hoy a la luz de la información reciente: “Me da vergüenza que en la Argentina una mujer padezca violencia de género”. Lee también: Alberto Fernández asegura que Fabiola Yáñez tenía el ojo morado por un “tratamiento estético contra las arrugas” Y agregaba: “Días atrás, Elizabeth Gómez Alcorta recordaba que, por un plan que hemos creado, hemos sido el socorro de 128 mil mujeres que padecen violencia de género. Y a mí me da tranquilidad saber que una mujer que padece violencia de género pueda contar con el estado para socorrerla. Debemos denunciar a los violentos que, por la sola condición de género, avasallan a una mujer”. Ese mismo año, Gómez Alcorta renunció a su cargo, según explicó en una carta, por diferencias con el Gobierno nacional en el marco de un operativo en el que hubo detenciones de mujeres y niños, “con participación de fuerzas federales” que le resultaron “incompatibles con los valores que defiendo como proyecto político”. Ayelén Mazzina fue su reemplazante. Fernández dejó el Gobierno con índices de inflación récord, una alianza política deshecha y sin buscar una reelección debido a su baja imagen positiva. La denuncia de violencia de género por parte de su expareja lo deja una vez más en el ojo de la tormenta. No es menor, en este contexto, en el que varias áreas clave para la lucha de la violencia de género fueron desmanteladas por la gestión del actual presidente trasandino Javier Milei, que las organizaciones por los derechos de las mujeres pidan justicia para Fabiola Yánez y busquen diferenciar los logros que se alcanzaron en materia de género de la figura del expresidente. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Bono Pre-Kinder Renca: ¡Resultados positivos para políticas locales!",
        "link": "https://www.cnnchile.com/opinion/bono-pre-kinder-renca-resultados-positivos-para-politicas-locales_20240725/",
        "description": "Not available",
        "full_article": " A comienzos de este año, anunciamos nuestra preocupación ante las graves cifras de ausentismo crónico en escuelas. Frente a esta emergencia de carácter nacional, decidimos actuar, detectando el potencial transformador de fomentar la asistencia desde temprano, en pre-kinder. Con este diagnóstico, en marzo implementamos el Bono Pre-Kinder Renca, una iniciativa inédita para fomentar la asistencia en todos los establecimientos educacionales de la comuna, reconociendo a todos y todas quienes obtuvieran un 95% o más de asistencia entre los meses de marzo y mayo, con un aporte universal de $100.000. A meses de su aplicación, los resultados indican que vamos por buen camino. Si en 2023, 1 de cada 3 estudiantes del total de matrícula de pre-kinder tenían un 95% o más de asistencia, ahora hemos aumentado a 1 de cada 2. Si consideramos que una asistencia del 90% o menos se clasifica como ausentismo crónico, hemos logrado mejorar significativamente: En 2023, 2 de cada 5 estudiantes tenían un 90% o más de asistencia, y ahora hemos aumentado a 3 de cada 5 estudiantes. En línea con estos esperanzadores resultados, esta semana reconocimos a las 710 familias que lograron índices de excelencia en asistencia en pre-kinder. Con esta política local, no hemos estado solos. Organizaciones cuyo foco es la asistencia y el aprendizaje integral de niños y niñas en colegios, tales como la Fundación Oportunidad y Programa Presente, han sido socios clave en este proceso, aportando con datos, reflexiones y análisis de relevancia para nuestro contexto. Nuestro compromiso con seguir fomentando esta discusión no se detiene con este incentivo. En el marco de nuestro programa de acompañamiento en trayectorias de vida, Crecer en Renca, estrategias como el Bono Pre-Kinder nacen como una respuesta desde el mundo local a problemas de alcance nacional, en línea con la tendencia de las place-based policies, o políticas basadas en un territorio. Así, nos estamos preparando para una próxima edición del Bono, invirtiendo en mejorar el estándar de nuestra infraestructura en establecimientos para que las mejores salas de clase de la educación pública de Renca, sean las de pre-kinder y kinder. Desde Renca, no solamente buscamos dotar de un sentido de urgencia a la emergencia educacional, sino que nos tomemos en serio el futuro de las trayectorias de miles de niños y niñas de todo el país. Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    },
    {
        "title": "Objeción de conciencia de un valiente soldado: La historia del conscripto Michel Nash",
        "link": "https://www.cnnchile.com/pais/michel-nash-historia-objecion-de-conciencia_20240707/",
        "description": "Not available",
        "full_article": "La secretaria de Estado ha recurrido al ejemplo del joven conscripto para reconocer el valor de la objeción de conciencia en el debate por el futuro proyecto de ley de aborto legal. Pero, ¿quién es la persona a la que alude?  *Esta nota fue escrita por el sobrino de Michel Nash “La objeción de conciencia institucional quedó establecida en la ley, en la discusión de 2017, por lo tanto no es susceptible de cambiarse por reglamento, lo mismo la objeción de conciencia personal, que es un derecho de las personas, fue lo que hizo Michel Nash, cuando se negó a participar de la represión en la dictadura, es lo que hacen otras personas que cumplen otras funciones al negarse a obedecer órdenes, es un derecho de las personas“. Con esta frase, del pasado 2 de junio, la ministra de la Mujer y Equidad de Género, Antonia Orellana, ejemplificó el valor de la objeción de conciencia como parte de la discusión por la presentación de un proyecto de ley que legalice el aborto legal. ¿Por qué la ministra sacó a colación el nombre de Michel Nash? Michel Nash fue un conscripto que en 1973, con 19 años de edad, se negó a participar en acciones de represión contra civiles opositores a la dictadura, un acto de respeto a sus ideales y valores que le significó ser fusilado por agentes del Ejército. Michel Selim Nash Sáez / 18 años El primero de julio de 1954, Michel Selim Nash Sáez dio su primer aliento. Creció en el seno de una familia de ascendencia siria, compuesta por su padre Michel Nash, su madre Ana Sáez, ambos comerciantes, y su hermana Leila. Pasó su infancia empapándose del ánimo colaborativo social que caracterizaba a la zona de Santos Dumont, en Recoleta. La militancia comunista de su padre llevó al joven Nash a enrolarse tempranamente en las filas el PC. Leila recuerda a su hermano como un pequeño gran protector. A sus siete años, lo vio enfrascarse en una pelea a puños con otro niño porque le tiró el pelo y la botó simplemente porque no le gustaba su aspecto físico. “Aunque hoy sería considerada una actitud machista, recuerdo con cariño la manera sobreprotectora en que me decía que no iba a permitir que tuviese pareja, al menos hasta cumplir la mayoría de edad. De alguna manera, me hacía sentir muy querida“, recordó. Michel Nash (padre), Michel Nash (hijo) y Leila Nash posan para un retrato familiar. Michel Nash (hijo), Ana Sáez, Leila Nash y Michel Nash (padre). En su adolescencia, Michel asumió un rol activo en las Juventudes Comunistas, colgando propaganda y cumpliendo tareas diarias en favor del partido. A sus 18 años (junio de 1972), fue llamado a presentarse al servicio militar en el Regimiento Granaderos N. 2 de Iquique. Sin miramientos, aceptó la tarea encomendada “para ayudar al Presidente Salvador Allende” y en abril de 1973 emprendió viaje en tren al norte. Fue un adiós sin despedidas. Nadie pensó que esa sería la última vez que se verían. Una llamada telefónica y dos cartas fue todo el contacto que pudieron sostener a lo largo de esos meses. En sus cortos mensajes, Michel contó algunos hitos de su estancia en el regimiento como, por ejemplo, que aprendió a conducir carros de transporte de personal blindado (A.P.C. por sus iniciales en inglés), permitiendo leer el entusiasmo y la emoción que por esos días embargaban al joven conscripto. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973 Luego del “tanquetazo” del 29 de junio de 1973, a días de su cumpleaños, escribió la segunda y última carta de puño y letra que su familia vería. En ella relató que había un cambio en el Ejército y que ahora lo trataban “con la punta de la bota y, en el mejor de los casos, con un palo”. Manifestó que quería mucho a sus papás y que, por favor, le contaran más de Leila. “Sus palabras son lo que más necesito, ¿me han olvidado acaso? (…). Probablemente pueda volver definitivamente a la casa en diciembre o enero ¡ojalá!“, dijo Nash en su escrito. Luego de eso, silencio. Carta de Michel Nash a su familia desde el regimiento de Iquique, un mes antes del golpe de Estado, agosto de 1973. 11 de septiembre de 1973 – Estalla el golpe de Estado en Chile, el Presidente Salvador Allende muere en La Moneda y el Ejército se hace del poder. Michel, desde su regimiento en el norte, manejaba poca información de lo que sucedía. Poco después entendió la gravedad de los hechos al recibir la instrucción de participar en una serie de allanamientos y detención de personas en Iquique. De acuerdo a los registros, al joven Nash se negó a cumplir las órdenes y, en vista de ello, se le ofreció la opción de ser dado de baja, lo que aceptó. En lo que pareció ser una cruel ironía, una vez que abandonó el regimiento fue detenido y, el 12 de septiembre, llevado al campo de retención de Pisagua. La aprehensión no fue comunicada a la familia, solo se enteraron porque Ana Sáez viajó e intentó verlo. Leila ha pensado muchas veces a lo largo de su vida en las cosas que pasaron ese día, a veces se pregunta si su hermano fue demasiado ingenuo o simplemente era demasiado bueno como para identificar que “el Ejército no lo iba a dejar ir así no más“. Michel Nash ejerciendo labores militares en el regimiento Granaderos (en la foto de espalda mirando hacia la izquierda). Michel pasó varios días encerrado junto a más de un centenar de reos, entre ellos el fallecido comediante Jorge “Chino” Navarrete, con quien pudo conversar un par de veces. Si bien no es algo que se hable públicamente, muchos de los presos que compartieron esos días con el joven Nash en Pisagua desconfiaron de él en un comienzo y lo aislaron. Lo “lógico” era pensar que podía ser un infiltrado al ser conscripto. El 29 de septiembre de 1973, a primera hora, un oficial llega al recinto donde se encontraban recluidos los detenidos y nombra a seis internos para concurrir a desarrollar unos trabajos en el exterior. Entre los convocados figuraba Michel, quien estaba muy disminuido físicamente, debido a las torturas que sufrió. En vista de ello, varios de sus compañeros se ofrecieron para salir en su lugar, sin embargo, la orden no cambió. Ese mismo día, el joven Nash fue ejecutado bajo el argumento de intento de fuga, junto a otros cinco prisioneros. Su cuerpo jamás fue encontrado, pese a los intensos esfuerzos de su familia por darle cristiana sepultura. Tras la muerte de sus padres, sin conocer toda la verdad ni encontrar justicia, Leila es quien hoy lleva adelante la misión de mantener viva la memoria de su hermano. Décadas después, el juez Mario Carroza estableció la falsedad de la versión entregada por el Ejército. Carroza llegó al convencimiento que los seis detenidos fueron escogidos en forma selectiva y como lo estipuló también el Informe Rettig, “asiste la convicción que Nash y los otros 5 ejecutados fueron víctimas de grave violación de sus derechos humanos, cometidas por agentes del Estado“. Fosa común descubierta en 1992 (Pisagua) | Imagen del monumento levantado años después. Los días posteriores al aviso de que Michel había sido detenido y enviado al campo de concentración de Pisagua, se hizo costumbre que Leila se levantara de malas pulgas. Esa semana salió muchas veces a caminar sin destino claro, solo deambulaba por el barrio. Desde el 11 de septiembre contó haber visto atrocidades justo fuera del portón de su casa cuando caía el toque de queda. “Recuerdo con claridad el ruido que hacía el escobillón cuando barrían la sangre del asfalto por la mañana“, relata. “Eso no era particularmente un antecedente esperanzador de lo que podía pasar con mi hermano, así es que en vez de quedarme ahí con ellos -sus papás-, prefería hacer cualquier otra cosa“. 30 de septiembre de 1973 – Leila se levantó temprano y salió a caminar sin rumbo. Michel -padre- y Ana, siguieron su rutina como de costumbre hasta que un inesperado visitante tocó la puerta: un oficial del Ejército. El funcionario debía llevar a Michel Nash padre a reunirse con el entonces coronel y posterior director de la Central Nacional de Informaciones (CNI), Humberto Gordon. La reunión fue escueta, se le comunicó al padre que su hijo había sido abatido luego de intentar fugarse durante el desarrollo de un trabajo forzado. Sin una ceremonia o siquiera una palmada en la espalda, Michel padre fue despachado de las dependencias del ministerio y volvió a su casa para dar la noticia. Esa mañana, antes de volver a casa, Leila pudo disfrutar importantes minutos de ignorancia antes de que su vida cambiara de golpe. Tras 44 intensos años de búsqueda, Ana Sáez falleció el 28 de julio de 2018. Varias veces le manifestó a Leila cuál era su último deseo: que sus cenizas fueran esparcidas en Pisagua, el último lugar en que se vio con vida a su hijo Michel, dando así una suerte de cierre a su búsqueda.  El nombre de Michel Nash se ha ganado un lugar en la memoria colectiva del país, prueba de ello es que cada 29 de septiembre las redes sociales recuerdan “al valiente soldado” y la convicción que finalmente le costó la vida. A 70 años del nacimiento de aquel joven idealista, importantes homenajes mantienen viva su memoria. Su nombre en el memorial a la víctimas de la dictadura del Cementerio General; una placa conmemorativa en Pisagua; la calle Michel Nash a los pies del cerro San Cristóbal y una pequeña plaza en Tongoy son algunos de los ejemplos. En esa línea, la mención que realizó la ministra Orellana es tomada por la familia como un nuevo reconocimiento a su legado. “Valoramos lo que dijo la ministra, igualmente el homenaje que en 2023 el ministerio de Defensa realizó en su nombre, pero sigue sin ser suficiente“, precisa Leila, quien ha insistido incansablemente en que el Estado tiene una deuda con Michel. Por ello, desde 2022, lidera una campaña para la restitución de el honor militar de Michel Nash, un monolito con su nombre a la entrada de lo que fue el Regimiento Granaderos, en Iquique; y que se incorpore su historia en el ramo de derechos humanos de las Fuerzas Armadas. Leila Nash junto a Eduardo Juri Nahas (primo de Michel), la ministra de Defensa Maya Fernández y el subsecretario de Defensa Galo Eidelstein. Calle Michel Nash en Recoleta Juan Pablo Hermosilla afirmó en CNN Prime que cuando el fiscal Valencia señaló el pasado 9 de octubre que no tuvo más comunicación con el abogado tras su nombramiento, \"eso no es efectivo\", y también instó a precisar los contenidos de la conversación.\r\n\r\n",
        "fecha_captura": "2024-10-25 23:39:30"
    }
]